[
    {
        "id": 73125726,
        "name": "Mặt nạ dưỡng ẩm tinh chất dầu ngựa cao cấp NT Premium Face Mask BY ( Gói 55 miếng)",
        "url_key": "mat-na-duong-am-tinh-chat-dau-ngua-cao-cap-nt-premium-face-mask-by-goi-55-mieng-p73125726",
        "price": 308000,
        "description": "Mặt nạ dưỡng da cao cấp chứa tinh chất Dầu Ngựa NT Premium Face Mask BY được phụ nữ toàn châu Á tin dùng bởi mang lại hiệu quả dưỡng da tuyệt đối mà sản phẩm này đem lại. Với các thành phần hoàn toàn từ thiên nhiên được chiết xuất từ dầu ngựa cao cấp, NT Premium Face Mask BY là sản phẩm mà bất kỳ chị em nào cũng không nên bỏ qua nhất là vào mùa hanh khô. Với các thành phần được chiết xuất từ dầu ngựa giúp tái tạo làn da từ bên trong, cải thiện sức khỏe cấu trúc da đồng thời protein có trong dầu ngựa sẽ giúp tăng độ đàn hồi và săn chắc cho da. Mặt nạ dưỡng da cao cấp chứa tinh chất Dầu Ngựa sẽ cung cấp đầy đủ nước, giữ ẩm hiệu quả cho da, khiến da mịn màng, mềm mại, cải thiện làn da khô thiếu nước, mang đến cho bạn làn da sáng mịn. Làn da của bạn sẽ dần trở nên mềm mại, căng mịn và trắng hồng rạng rỡ chỉ sau 3-4 tuần sử dụng. Bên cạnh việc dưỡng ẩm và làm săn chắc da, NT Premium Face Mask BY với các thành phần gồm Lipid và Ceramide giúp bảo vệ da từ bên trong và bảo vệ da khỏi các kích ứng từ bên ngoài. Mặt nạ dưỡng da cao cấp chứa tinh chất Dầu Ngựa có ưu điểm: Miếng giấy mỏng, nhẹ Ôm sát vừa khít với khuôn mặt Tạo cảm giác thoải mái khi đắp Không gây hiện tượng nhờn dính sau khi dùng Phù hợp với tất cả các loại da, đặc biệt là da khô *** CÁCH DÙNG Bước 1: Rửa mặt và lau sạch nước trên mặt Bước 2: Lấy mặt nạ, đặt từ vùng hốc mắt đặt mặt nạ trải đều lên mặt (Bạn có thể sử dụng cả mặt nạ mắt bằng cách đắp mắt lên mí mắt nhưng cần lưu ý không để miếng mặt nạ hay dung dịch mặt nạ rơi vào mắt. Bước 3: Đắp mặt nạ trong khoảng 15-20 phút sau đó tháo ra và lau mặt sạch. Bước 4: Massage nhẹ nhàng để tinh chất thẩm thấu sâu hơn. *** VỀ THƯƠNG HIỆU Omi Pharma là chuỗi nhà thuốc theo tiêu chuẩn Nhật Bản, ra đời với mong muốn đem đến cho người tiêu dùng những trải nghiệm tuyệt vời nhất về một chuỗi nhà thuốc an toàn, văn minh, hiện đại và tuyệt đối tin cậy. Với 15 năm kinh nghiệm cùng sự hiểu biết sâu rộng về y tế và chăm sóc sức khỏe cho thị trường khó tính như Nhật Bản, các sản phẩm của Omi Pharma đều là những tinh hoa được chắt lọc kỹ lưỡng nhằm đem đến cho người tiêu dùng trải nghiệm tốt nhất khi sử dụng sản phẩm & dịch vụ của chúng tôi. Đó cũng là lý do slogan “Thấu hiểu hơn mỗi ngày” ra đời, lấy yếu tố tiên phong làm giá trị cốt lõi, là kim chỉ nam hành động nhằm đem đến những dịch vụ tiêu chuẩn tốt nhất. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/5c/73/18/4ca1b3a9e55e254585735c8e5766974a.jpg"
    },
    {
        "id": 101538804,
        "name": "Combo đắp mặt nạ gồm Dầu Hắc Mai Biển 10ml và Bột Cafe 125g UMIHOME hữu cơ - Tặng Bột Khoai Tây 125g",
        "url_key": "combo-dap-mat-na-gom-dau-hac-mai-bien-10ml-va-bot-cafe-125g-umihome-huu-co-tang-bot-khoai-tay-125g-p101538804",
        "price": 438000,
        "description": "UMIHA ORGANIC 100% nguyên liệu hữu cơ Umiha Organic - 100% nguyên liệu hữu cơ : Là thương hiệu bao gồm các sản phẩm chăm sóc, bảo vệ sức khỏe cho bạn và gia đình. Tất cả các sản phẩm của Umiha Organic đều được  sử dụng 100% nguyên liệu được chứng nhận Hữu Cơ (Certificate Organic by ECOCERT (Pháp) và ISO 9001)  và được  sản xuất với quy trình công nghệ cao trên dây chuyền thiết bị hiện đại tại nhà máy đạt tiêu chuẩn dược mỹ  phẩm  GMP (Good Manufacturing Practices). COMBO DẦU HẮC MAI BIỂN, BỘT CAFE NGUYÊN CHẤT 100% nguyên liệu hữu cơ I/ GIỚI THIỆU VỀ COMBO DẦU HẮC MAI BIỂN VÀ BỘT CAFE HỮU CƠ UMIHOME: • Combo Dầu Hắc Mai Biển và Bột Cafe hữu cơ Umihome 100% nguyên chất là sản phẩm của công ty Umiha Vietnam. Công ty Umiha Vietnam sở hữu thương hiệu “Umiha Organic - 100% nguyên liệu hữu cơ”. Tất cả các sản phẩm của Umiha Organic đều được sử dụng 100% nguyên liệu được chứng nhận Hữu Cơ (Certificate Organic by ECOCERT (Pháp) và ISO 9001. • THÔNG TIN SẢN PHẨM - Sản phẩm: Dầu Hắc Mai Biển 10ml, Bột Cafe 125g (Tặng Bột Khoai Tây 125g) - Thương hiệu: Umiha Organic - Bảo quản nơi khô ráo thoáng mát II/ SỰ ĐẶC BIỆT CỦA COMBO DẦU HẮC MAI BIỂN VÀ BỘT CAFE HỮU CƠ UMIHOME: • Thương hiệu 5 năm tuổi với trên 100.000 khách hàng trong và ngoài nước đã sử dụng và trải nghiệm. • 100% nguyên liệu organic. • Mùi thơm tự nhiên dịu nhẹ, không chất bảo quản. • Sản phẩm chính hãng có tem chống hàng giả và mã số mã vạch. • Độc quyền là sản phẩm bột hữu cơ làm đẹp đầu tiên và duy nhất trên thị trường. • Có giấy phép lưu hành và giấy chứng nhận chất lượng của bộ y tế, đủ điều kiện và chất lượng bày bán tại các cửa hàng III/ CÔNG DỤNG CỦA COMBO DẦU HẮC MAI BIỂN VÀ BỘT CAFE HỮU CƠ UMIHOME: • Ngăn ngừa vi khuẩn và mụn, tái tạo tế bào da • Bột đắp mặt nạ giúp dưỡng da trắng mịn, tăng cường miễn dịch cho da • Ngừa nám, tàn nhang • Hết nhờn, giảm thâm mụn • Giúp dưỡng da tươi sáng, hỗ trợ làm trắng da • Làm sạch sâu da mặt, tẩy tế bào chết nhẹ nhàng và hiệu quả • Dưỡng trắng toàn thân • Dưỡng môi IV/ HƯỚNG DẪN SỬ DỤNG COMBO DẦU HẮC MAI BIỂN VÀ BỘT CAFE HỮU CƠ UMIHOME: • Dưỡng trắng toàn thân: - Trộn đều tinh bột cafe/bột khoai tây và mật ong thành 1 hỗn hợp. Trộn đều tới khi hỗn hợp sệt và có thể kết dính trên da. - Sau khi tắm xong, thoa hỗn hợp đều lên toàn bộ cơ thể, massage nhẹ nhàng trong khoảng 20 phút rồi tắm lại với nước ấm, sau đó dùng Dầu hắc mai biển đều lên các vùng da. - Bạn nên sử dụng 3 lần 1 tuần để có hiệu quả trắng hồng rạng rỡ • Mặt nạ dưỡng da: - Trộn đều 2 thìa bột cafe/bột khoai tây , 2 thìa mật ong với nhau thành thành một hỗn hợp dùng để đắp lên vùng da mặt và cổ. - Sau 15 phút đắp mặt trên da hãy làm sạch với nước lạnh - Sử dụng 3 lần/ 1 tuần để có làn da căng bóng, nếp nhăn sẽ đỡ hằn sâu hơn rất nhiều • Pha chế dầu dưỡng tóc: - Dùng một lượng dầu hắc mai biển vừa đủ, thoa đều từ chân tóc tới ngọn tóc, dùng khăn ủ tóc trong thời gian 15 – 20 phút, sau đó gội sạch đầu cùng với dầu gội. • Dưỡng môi: bôi một lượng nhỏ dầu cám gạo lên môi thường xuyên, nó sẽ tạo ra một điều kỳ diệu cho đôi môi nứt nẻ, khô tróc của bạn. Dầu Cám Gạo có thể thay thế cho kem dưỡng ẩm môi và duy trì cho môi của bạn mềm mại và đủ độ ẩm cần thiết. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/ff/83/dd/44767decaaae4980c9e2067214b8f041.jpg"
    },
    {
        "id": 205008775,
        "name": "Máy Xông Tinh Dầu Có Đèn Led",
        "url_key": "ma-y-xong-tinh-da-u-co-de-n-led-p205008775",
        "price": 58000,
        "description": "Dung tích Máy Xông Tinh Dầu chứa nước đến 130ml có thể phun liên tục 3 đến 4 tiếng không cần châm nước. Công suất 3W đủ để diện tích từ 15-25m2 – Chất liệu: PC và PP. – Kích thước: Khoảng 9,5 x 9,5 x 10cm… – Màu sắc: màu vân nhạt và màu vân đậm Bộ gồm: + 1 x Máy tạo độ ẩm + 1 x cáp USB + 1 x Hướng dẫn sử dụng Cái này rất dễ sử dụng chỉ cần đổ nước thêm tinh dầu bật lên và bắt đầu hưởng thui. Em hay sử dụng tinh dầu sả chanh rất tốt cho sức khoẻ, có tác dụng đuổi muỗi, mùi này thật sự rất dễ chịu em còn hay bật lúc ngủ luôn vì máy có đèn ánh sáng dịu nhẹ thay thế đèn ngủ cũng hay ho ý Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/bc/fc/e0/e459cd56e1de57d7efd0d5896d3b21ec.jpg"
    },
    {
        "id": 211028110,
        "name": "Bộ Cọ Bdellium 10 Cây Cọ STUDIO I AM FIRST BRUSH SET WITH BRUSH HOLDER mới",
        "url_key": "bo-co-bdellium-10-cay-co-studio-i-am-first-brush-set-with-brush-holder-moi-p211028110",
        "price": 1500000,
        "description": "Bộ cọ gồm: Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/b1/c1/b7/341248017c5cfc1748caf645eb95df48.jpg"
    },
    {
        "id": 222329346,
        "name": "Nhíp nhặt Lông Yến gắp sâu dế gắp Sticker gắp linh kiện chuyên dụng",
        "url_key": "nhip-nhat-long-yen-nho-long-nach-gap-sau-de-gap-sticker-gap-linh-kien-chuyen-dung-p222329346",
        "price": 16000,
        "description": "CÔNG DỤNG NHÍP 1- Nhíp nhặt lông yến chuyên dụng không giống như loại nhíp thông thường. Có độ bền cao, được thiết kế với chiều dài vừa đủ, hợp lý để cầm tay rút lông mà không làm mỏi tay hoặc gây khó khăn khi làm sạch tổ yến để có thể len lỏi vào từng sợi yến để rút sạch lông (gắp sạch lông) một cách dễ dàng. * Ngoài ra, với thiết kế mũi nhọn (đầu nhíp) mà nhíp nhặt lông yến sào chuyên dụng có thể len lỏi vào từng sợi yến để rút sạch lông (gắp sạch lông) một cách dễ dàng. * Mũi nhíp nhọn giúp dễ dàng rút các sợi nhỏ như cỏ,rêu.... 2- Nhíp dùng để gắp sticker : Được thiết kế đầu thẳng giúp gắp đá chính xác và thuận tiện hơn, đầu cong gắp khe gắp nhỏ gọn , dễ thao tác và linh hoạt khi sử dụng 3- Nhíp gắp mụn: Dễ dàng để gắp mụn dưới da. Trước khi dùng nên tiệt trùng đầu nhíp để đảm bảo vệ sinh Ngoài ra Nhíp còn dùng để nhổ lông nách hay nhổ lông vịt cũng rất tiện lợi Tên hàng hóa: Nhíp Địa chỉ sản xuất: Đại lục Trung Quốc Công ty Nhập Khẩu: Nguồn hàng VIP - Giá thành rẻ, vốn đầu tư ban đầu thấp * Chi phí thấp phù hợp các xưởng nhỏ hoặc làm gia đình. - Chất liệu: Thép không gỉ. - Kích thước nhíp thẳng: 14 x 0.8cm - Kiểu chân: Chân thẳng. - Loại: Nhíp nhặt lông yến. + Màu sắc: Đen ------------------------------------------------------------------------------------------------ *Hướng dẫn sử dụng: - B1: Tháo bỏ lớp cao su cố định mũi kìm - - B2: Hai ngón tay bóp thân của nhíp để đầu nhíp cố định sản phẩm. ------------------------------------------------------------------------------------------------ Nhipnholongvit Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/75/34/73/45fb9bb79d3d6fbe642a8c19cef060ec.jpg"
    },
    {
        "id": 162173961,
        "name": "Màu Khoáng Mỹ_ Nguyên liệu Làm Son và Mỹ Phẩm Handmade_10G",
        "url_key": "mau-khoang-my_-nguyen-lieu-lam-son-va-my-pham-handmade_10g-p162173961",
        "price": 105000,
        "description": "Hồng đậm lì STRONG PINK Đỏ Cherry lì RED 7 Đỏ hồng lì RED 6 Cam sáng lì YELLOW 6 Hồng đỏ lì RED 27 Hồng đỏ tươi lì RED 21 Hồng nhẹ PINK BLUSH Đỏ đậm lì RED 40 Cam san hô nhạt REBORN ORANGE Vàng sậm lì YELLOW OXIDE Màu nude DARK TRANSLUCENT Đỏ đất RED 541 Đỏ Ruby Đỏ cam Hồng nude Hồng đào Hồng sen Đỏ tươi Hồng đất Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/66/3e/64/d6b98affc6fd18608de115e78a0a0dbe.jpg"
    },
    {
        "id": 15380612,
        "name": "Bấm Mi Aroma Eyelash Curler - C262",
        "url_key": "bam-mi-aroma-eyelash-curler-c262-p15380612",
        "price": 39000,
        "description": "Bấm mi AROMA eyelash curler dễ dàng sử dụng, giúp bạn có đôi mi cong vút như mong muốn. Được sản xuất với hợp kim cao cấp giúp sản phẩm có độ bền cao và thuận tiện cho bạn sử dụng. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/f6/58/31/8588b8954e5900449345e552f677f19f.jpg"
    },
    {
        "id": 250076245,
        "name": "Combo kem nền All Covered lâu trôi che phủ cao + Cọ tán kem nền Makeup Brush 20T - Inglot",
        "url_key": "combo-kem-nen-all-covered-lau-troi-che-phu-cao-co-tan-kem-nen-makeup-brush-20t-inglot-p250076245",
        "price": 1354000,
        "description": "Kem nền All Covered Face Foundation Inglot (35ml) Thành phần dưỡng da: - Nhụy hoa Saffron tăng cường độ đàn hồi và làm chậm quá trình lão hóa da. - Chiết xuất hoa Lily trắng dưỡng ẩm và bảo vệ làn da, thích hợp cho da nhạy cảm. - Hoạt chất (Bioactive peptides) đảm bảo hiệu quả nâng cơ, và tăng cường độ đàn hồi. - Hoạt chất hữu cơ EPS được chiết xuất từ tảo biển seaweed đóng vai trò như 1 collagen -> lấp đầy các rãnh nhăn trên da, cho hiệu quả trang điểm mịn mượt. - Vitamin E bảo vệ da chống lại các tác nhân gây hại của gốc tự do, là nguyên nhân gây lão hóa da. TIPS SỬ DỤNG: - Kết hợp với cọ 27TG cho lớp nền mỏng nhẹ và tự nhiên. - Kết hợp với cọ 47S/55S/35S hoặc mút trang điểm Pro Blending Sponge để che phủ toàn mặt. - Trộn với kem AMC Face and Body illuminator cho hiệu ứng làn da ánh ngọc trai khỏe mạnh và sáng nổi bật. #bbcream #cccream #Kemnềnfoundation #Makeup #makeup #inglot #trangdiem #mypham #che #chekhuyetdiem #khuyetdiem #kemnen #foundation #co #cotrangdiem #cotankem #cotankemnen #codanhnen Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    },
    {
        "id": 7101835,
        "name": "Son Absolute NewYork Velvet Lippie AVL21 - Fatale (3g)",
        "url_key": "son-absolute-newyork-velvet-lippie-avl21-fatale-3g-p7101835",
        "price": 179000,
        "description": "Son Absolute NewYork Velvet Lippie AVL21 - Fatale (3g) là cây son kem lì có thể dễ dàng chinh phục các tín đồ làm đẹp sành điệu và tạo nên sức hút khó cưỡng đối với những cô nàng nào chưa từng thử qua. Chất son kem sánh mịn nhưng nhanh khô khi thoa lên môi, tạo lớp son lì mịn. Chất son thơm, có mùi hương vani ngọt ngào. Son lên màu tự nhiên, độ phủ màu tuyệt đối ngay cả với những đôi môi không được hồng hào hay có nhiều khuyết điểm. Son có khả năng giữ màu lâu trôi, nhưng đôi môi vẫn mềm mại. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/5a/03/8d/ab68992d6baf5aeac9036fd95e6ebe51.jpg"
    },
    {
        "id": 248542235,
        "name": "Son Dưỡng Lì Có Màu YNM Candy Pop Glow  Melting Balm Crimson Chili 3g/ Đỏ Đô",
        "url_key": "son-duong-li-co-mau-ynm-candy-pop-glow-melting-balm-crimson-chili-3g-do-gach-p248542235",
        "price": 250000,
        "description": "SON DƯỠNG MỚI YNM ĐỘC QUYỀN CHỈ CÓ BLOOMING Cải thiện môi khô nứt, thiếu sức sống với dòng son dưỡng có màu Y.N.M Candy Pop Glow Melting Balm. Sản phẩm chứa các tinh dầu tự nhiên có khả năng cấp ẩm, nuôi dưỡng đôi môi khỏe khoắn bên trong, mềm mượt bên ngoài. Y.N.M Candy Pop Glow Melting Balm là dòng son dưỡng có màu tự nhiên, hợp phong cách trang điểm mỗi ngày. Chất son mịn màng, bao phủ tự nhiên cho đôi môi óng mượt nhẹ nhàng. Thành phần tự nhiên Chứa tối đa 80% thành phần dưỡng ẩm cao theo từng lớp sâu bên trong lẫn bên ngoài loại gồm dầu hạt xoài, dầu dừa, Squalane: giúp cung cấp độ ẩm, cải thiện môi khô, nuôi dưỡng môi trở nên hồng hào. BẢNG MÀU 3 LOẠI SON YNM Công dụng nổi bật Son dưỡng giúp cung cấp độ ẩm ngay lập tức và duy trì độ ẩm suốt cả ngày Màu sắc tự nhiên, dễ dàng sử dụng nhiều lần mỗi ngày Với thành phần có độ dưỡng cao giúp môi mềm và ẩm mượt Duy trì đôi môi ẩm mịn bên trong, mềm mượt bên ngoài CÁCH SỬ DỤNG: - Bước 1: Vệ sinh vùng môi. - Bước 2: Thoa kem dưỡng đều lên môi. - Bước 3: Sử dụng hàng ngày để đạt hiệu quả cao. Chất son Son Dưỡng Môi YNM có dạng kem hơi đặc nhưng siêu dễ tán và không gây cảm giác nặng môi. Son cũng không mang lại hiệu ứng bóng như các loại son dưỡng thông thường khác. Nên bạn sẽ có một trải nghiệm hoàn toàn thú vị với em ấy đó. BẢO QUẢN: - Sau khi sử dụng phải đậy nắp kín. - Không để những nơi có nhiệt độ cao, bị ánh nắng trực tiếp chiếu vào. Lưu ý: Thành phần và bao bì của sản phẩm có thể thay đổi ít nhiều tuỳ theo lô hàng nhập từ Hãng. *Sản phẩm xuất kho đảm bảo có HSD từ 06 tháng trở lên Thương hiệu: YNM NSX: Hàn Quốc HSD: 3 năm kể từ ngày sản xuất NSX: In trên bao bì #sonduongynm #sonynm #sonduongynm #sonli #sombamlau #ynm #youneedme #sonduongcomau Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/d2/15/a1/9e7c18cde66ed86f058b9fb8af4fe4b4.jpg"
    },
    {
        "id": 134503864,
        "name": "Dầu gội weilaiya tinh chất hà thủ ô ngăn ngừa rụng tóc hiệu quả 400ml",
        "url_key": "dau-goi-weilaiya-tinh-chat-ha-thu-o-ngan-ngua-rung-toc-hieu-qua-400ml-p134503864",
        "price": 400000,
        "description": "Ngoài công dụng làm sạch tóc mà còn có công dụng lấy đi phần dầu thừa trên da đầu nhưng vẫn giữ lại phần dầu tự nhiên để nuôi dưỡng tóc và bảo vệ tóc tránh bị tổn thương. Dầu gội khô có thể ngăn ngừa tóc khỏi bị vón cục, giúp tóc bồng bềnh hơn. - Thương hiệu: Weilaiya - Đối tượng sử dụng: cả nam và nữ - Dung tích: 400ml - Xuất xứ: Hồng Kông THÀNH PHẦN - Từ dược thảo phức hợp tinh chất gừng vàng Vân Nam - Hà thủ ô - Lavender - Tổng hợp tinh chất thảo dược gồm: lá trắc bách, rễ hoàng liên, lá bạch tiên, khổ sâm, vỏ cây CÔNG DỤNG - Giúp ngăn ngừa hoàn toàn gàu, nấm ngứa da đầu, - ngăn ngừa rụng tóc hiệu quả cao, phục hồi sức chân tóc, - Thúc đẩy sự tuần hoàn máu dưới da đầu - Kích thích sự mọc tóc và giữ màu rất tốt với người nhuộm tóc CÁCH DÙNG - Làm ướt da đầu, - Thoa dầu gội mọc tóc lên tóc, mát xa cho đều rồi rửa lại với nước - Sau đó thoa dầu xả gừng lên, - Tiếp tục mát xa nhẹ nhàng 3-5p rồi xả lại với nước CAM KẾT: - Hàng chính hãng 100% từ các nhà sản xuất uy tín - Đầy đủ giấy tờ công bố sản phẩm do cơ quan có thẩm quyền cấp phép - Đổi – Trả hàng – Hoàn tiền theo quy đinh tiki Lưu ý: - Thời gian đổi trả trên tiki là trong vòng 3 ngày sau khi nhận được hàng, mọi thắc mắc về sau Shop không chịu trách nhiệm. - Shop không đóng hàng theo ghi chú, bạn vui lòng lựa chọn đúng sản phẩm. - Những đơn đặt sau 15h, Shop sẽ đóng và gửi hàng đi ngày hôm sau ( Riêng chủ nhật Shop sẽ đóng và gửi hàng đi ngày thứ 2 tuần kế tiếp). #daugoi #sachgau #hetngua #chamsoctoc #thugian #baovetoc #lamdep #mypham #weilaiya #duongtoc #lamsach Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/57/4a/9b/1526b1464d890807aa591b53a2537cf4.jpg"
    },
    {
        "id": 113367836,
        "name": "Dầu Xả Ngăn Ngừa Rụng Tóc, Giảm Gàu Ngứa Kerasys Dong Ui Hồng Sâm Bạc Hà 500ml",
        "url_key": "dau-xa-hong-sam-dong-ui-hong-sam-peppermint-ngan-ngua-rung-toc-giam-gau-ngua-p113367836",
        "price": 199000,
        "description": "DẦU XẢ  HỒNG SÂM DONG UI HONG SAM PEPPERMINT (Ngăn ngừa rụng tóc, giảm gàu ngứa) Công dụng : Dầu gội chứa tinh chất cao hồng sâm giúp ngăn ngừa rụng tóc, hỗ trợ mọc tóc; nuôi dưỡng tóc mềm mượt, óng ả. Chiết xuất lá bạc hà giúp làm sạch gàu, ngăn gàu quay trở lại, làm dịu da đầu, giảm các triệu trứng ngứa, mẩn đỏ trên da đầu. Dầu gội với Hương bạc hà mát lạnh mang đến cảm giác sảng khoái. Thành phần Dầu xả chứa tinh chất cao hồng sâm giúp ngăn ngừa rụng tóc, hỗ trợ mọc tóc. Chiết xuất lá bạc hà giúp làm sạch gàu, ngăn gàu quay trở lại, làm dịu da đầu, giảm các triệu trứng ngứa, mẩn đỏ trên da đầu. Dầu xả được bổ sung protein lúa mạch và tinh dầu Argan giúp nuôi dưỡng tóc mềm mượt, bóng khỏe. Công thức an toàn: Không silicone giúp cho da đầu và tóc khỏe hơn. Dầu xả với Hương bạc hà mát lạnh mang đến cảm giác sảng khoái. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/70/e2/45/609328754b17d786bfdf9bffdfa74f02.jpg"
    },
    {
        "id": 192325661,
        "name": "Xịt phồng tóc cao cấp Hàn Quốc cho nam nữ BRITISH M SEA SALT SPRAY 120ml",
        "url_key": "xit-phong-toc-cao-cap-han-quoc-cho-nam-nu-british-m-sea-salt-spray-120ml-p192325661",
        "price": 399000,
        "description": "Xịt phồng tóc cao cấp Hàn Quốc cho nam nữ BRITISH M SEA SALT SPRAY 120ml • Dung tích: 120ml • Xuất xứ: Hàn Quốc • Phù hợp: Với mọi loại tóc • Dòng sản phẩm: xịt tạo kiểu tóc • Thương hiệu: BRITISH M Xịt tạo phồng tóc BRITISH M SEA SALT SPRAY là dòng xịt muối khoáng núi Andes và được chiết xuất từ hơn 70% thiên nhiên. Sản phẩm có khả năng hút dầu và đem lại cho bạn một mái tóc phồng, rõ nếp và bóng mờ tự nhiên. Hơn nữa, sản phẩm còn chứa các hợp chất bảo vệ, giúp tóc bạn an toàn khi sấy ở nhiệt độ cao. Sản phẩm không thể thiếu của những nhà tạo mẫu tóc chuyên nghiệp CÔNG DỤNG: • Chứa muối khoáng núi Andes có tác dụng hút dầu thừa, làm thông thoáng chân tóc và kích thích tóc mọc nhanh • Tăng kết cấu, tạo độ phồng, làm dày chân tóc, giữ nếp cả ngày dài • Tạo kiểu đa dạng cho mái tóc dễ dàng và nhanh chóng • Bảo vệ tóc khỏi nhiệt từ máy sấy, máy tạo kiểu đồng thời bảo vệ tóc khỏi tia UV và khói bụi môi trường • Có chứa các thành phần dưỡng chất hỗ trợ mái tóc chắc khỏe, mượt mà • Hỗ trợ tạo kiểu: Giúp tóc bám sáp (wax) tốt hơn, kéo dài thời gian giữ nếp tóc • Dễ dàng tạo kiểu lại sau khi đội mũ bảo hiểm • Hương thơm nhẹ nhàng, dễ dàng gội sạch mà không bị rít tóc • Phù hợp với tất cả chất tóc CÁCH SỬ DỤNG: 1. Gội đầu sạch, lau khô mái tóc 2. Lắc đều và xịt BRITISH M SEA SALT SPRAY lên phần tóc cần tạo kiểu 3. Dùng máy sấy tóc, máy uốn, ép hoặc lược tròn tạo kiểu và tạo kiểu tóc theo ý muốn 4. Có thể dùng thêm sáp để giữ nếp tóc và cố định kiểu tóc tốt hơn Hướng dẫn bảo quản • Bảo quản nơi khô thoáng tránh ánh nắng trực tiếp • Rửa lại bằng nước ấm nếu dính sản phẩm vào mắt. Dừng lại nếu dị ứng với bất cứ thành phần nào của BRITISH M. Tránh xa tầm tay của trẻ nhỏ. --------------------------------------------------------------- THÔNG TIN THƯƠNG HIỆU BRITISH M • BRITISH M là thương hiệu chăm sóc tóc sang trọng bậc nhất Hàn Quốc. Là sản phẩm yêu thích của các nhà tạo mẫu nổi tiếng, bao gồm cả những người trong ngành công nghiệp giải trí và âm nhạc Hàn Quốc. Cũng như được các biên tập viên tạp chí và blogger yêu thích, nó là mặt hàng chủ lực trong các tiệm mỹ phẩm lớn ở Gangnam - khu vực nổi tiếng nhất ở Seoul, phục vụ cho những người nổi tiếng Hàn Quốc, bao gồm cả các cô gái và chàng trai nhóm nhạc K-POP • Sản phẩm đã có mặt tại các nước Mỹ, Anh, Đức, Pháp, Hà lan, Romani, Áo, Nauy,... • BRITISH M đã vượt qua được sự kiểm duyệt gắt gao của các tổ chức chứng nhận Organic hàng đầu Thế giới như: THE SOIL ASSOCIATION(Anh), ECOCERT(Pháp)... • Sản phẩm được học viện mẫu tóc cao cấp Juno Academy(TOP 10 học viện nổi tiếng nhất thế giới) sử dụng để đào tạo cho học viên ----------------------------------------------- #keoxittoc #xittaophong #taophongtoc #taokieutoc #giuneptoc #britishm #prestyling #xịt_phồng_chân_tóc #xịt_phồng_tóc Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/d9/cb/53/46e52950fb8a97a24c4ee834a40eb051.jpg"
    },
    {
        "id": 137960635,
        "name": "DẦU Ủ TÓC L'OREAL SERIE EXPERT LISS UNLIMITED 2021 PROFESSIONAL MASK SUÔN MƯỢT GIẢM XƠ RỐI 500ML",
        "url_key": "dau-u-toc-l-oreal-serie-expert-liss-unlimited-2021-professional-mask-suon-muot-giam-xo-roi-500ml-p137960635",
        "price": 950000,
        "description": "DẦU Ủ TÓC L'OREAL SERIE EXPERT LISS UNLIMITED 2021 PROFESSIONAL MASK SUÔN MƯỢT GIẢM XƠ RỐI 500ML Môi trường khói bụi ô nhiễm, tia cực tím từ ánh mặt trời, những thói quen làm đẹp hay các tác nhân lão hóa từ bên trong đã ảnh hưởng nghiêm trọng tới sức đề kháng của mái tóc và da đầu. Hiểu được những vấn đề mà khách hàng đang gặp phải, tập đoàn mỹ phẩm hàng đầu thế giới L'Oréal đã ra mắt thương hiệu chăm sóc tóc chuyên nghiệp L'Oréal Professionnel – chuyên biệt dành riêng cho các salon với các công nghệ tối ưu, độc quyền giải quyết các vấn đề về tóc và da đầu. Mặt nạ ủ giúp tóc suôn mềm, bóng mượt và giảm xơ rối L'Oréal Professionnel Serie Expert Liss Unlimited là giải pháp hiệu quả cho mái tóc duỗi thẳng và xơ rối. Đem đến cho bạn mái tóc óng ả, mềm mại và suôn mượt trong suốt ngày dài. CÔNG DỤNG VÀ THÀNH PHẦN: - Mặt nạ giúp tóc suôn mềm, bóng mượt và giảm xơ rối Liss Unlimited - Mặt nạ Liss Unlimited với sự kết hợp giữa Tinh dầu hoa anh thảo giàu axit béo thiết yếu, giúp tăng cường độ chắc khỏe & mềm mượt cho tóc và Tinh dầu Kukui đóng vai trò như lớp hàng rào chống ẩm trên bề mặt tóc, giúp mái tóc suôn mượt lâu dài. - Ngoài ra, sản phẩm với hỗn hợp các amino acid được tạo thành từ tinh dầu & keratin, giúp tăng cường sức sống cho lớp biểu bì đồng thời giúp tóc chắc khỏe & mềm mượt. Loại tóc khuyên dùng: - Tóc thẳng & tóc duỗi - Tóc dễ bị xơ rối HƯỚNG DẪN SỬ DỤNG: - Dùng tay bóp nhẹ nhàng làm ráo nước trên tóc. - Lấy một lượng sản phẩm vừa đủ cho phần thân tóc và đuôi tóc, từ 5-10ml. - Chia tóc làm hai bên vai. Nhẹ nhàng thoa đều sản phẩm lên thân tóc và đuôi tóc, cách da đầu 2-3cm. - Massage sản phẩm trên thân tóc và đuôi tóc từ 3-5 phút. - Có thể dùng khăn quấn tóc lên ủ từ 5-10 phút để giúp sản phẩm thẩm thấu tốt hơn. - Sau đó xả sạch với nước. Lưu ý: sử dụng thao tác luồn tay vào tóc và vuốt tóc dài xuống đuôi tóc để làm sạch sản phẩm. Tránh để sản phẩm tiếp xúc lên da đầu. Sử dụng kết hợp Dầu gội và Dầu dưỡng Liss Unlimited cho mái tóc suôn mềm, bóng mượt và không còn xơ rối. HSD: 03 năm kể từ NSX (NSX: xem \"MFG\" trên bao bì) Xuất xứ thương hiệu: Pháp Nơi sản xuất: Tây Ban Nha Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/2d/d0/2c/7fc42c714907c177885f1d60aace8fa4.jpeg"
    },
    {
        "id": 90918193,
        "name": "Cân Điện Tử KD200 - 5kg sai số 5gram",
        "url_key": "can-dien-tu-kd200-5kg-sai-so-5gram-p90918193",
        "price": 1500000,
        "description": "-Cân thông dụng KD200 - 5kg - Mức cân lớn nhất 5kg - Sai số cho phép : e=d = 5g - Phương thức định lượng : Loadcell - Kích thước cân: 179 x 255 x 68 mm - Nguồn điện sử dụng : sử dụng4 pin AA ( tặng kèm theo cân), apdapter đi kèm - Màn hình hiển thị LCD Số rõ dễ đọc. - Thiết bị đạt độ chính xác cấp III theo tiêu chuẩn OIML( độ phân giải bên trong: 1/10.000, 1/20.000). - Thiết kế chống bụi, cũng như sự ảnh hưởng của môi trường - Màn hình hiển thị số tinh thể lỏng hoặc LCD độ phân giải hiển thị cao. - Người sử dụng có thể lựa chọn các đơn vị khác nhau Kg/g/lb theo từng nhu cầu riêng của mình. - Thiết kế gọn nhẹ, có thể xách tay, dễ dàng di chuyển. - Chức năng: cân trừ bì và thông báo chế độ trừ bì hiện hành. - Chế độ thông báo tình trạng ổn định của cân. - Cân có chức năng báo hiệu gần hết Pin. - Chế độ tắt cân tự động (Automatic shut-off) giúp tiết kiệm năng lượng Pin. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/ec/44/ed/0aef5c6a71b2236e18de5ec762442a0d.jpg"
    },
    {
        "id": 108934388,
        "name": "Cân sức khỏe AND UC-502",
        "url_key": "can-suc-khoe-and-uc-502-p108934388",
        "price": 650000,
        "description": "UC-502 là một chiếc cân có giá cả phải chăng, kết quả chính xác và dễ sử dụng. Cân thực hiện phép đo trọng lượng bằng đơn vị kg hoặc lbs và có độ chia nhỏ nhất 100g / 02lbs. Với nghệ tiên tiến cho phép người dùng chỉ cần bước lên cân đã có thể bắt đầu cân. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/97/d2/0b/be54b707993474669c6caea3b6861c1d.jpg"
    },
    {
        "id": 109877225,
        "name": "Cân đo sức khỏe điện tử mặt kính cường lực có nhiệt độ - T089",
        "url_key": "can-do-suc-khoe-dien-tu-mat-kinh-cuong-luc-co-nhiet-do-t089-p109877225",
        "price": 220000,
        "description": "Cân đo sức khỏe điện tử mặt kính cường lực có nhiệt độ Cân nặng tối đa: 180kg KT: tròn 28cm Kích thước đóng gói: 30 x 30 x 4cm Có 2 loại : màu xanh sài 2 pin 3A ( có kèm 2 Pin) Màu đen : sài cổng sạc usb ( có kèm dây sạc) Chất liệu nhựa và kính cường lực. Kết quả hiển thị rõ ràng với màn hình LED. Tiết kiệm pin tối đa với chế độ tự động tắt khi không sử dụng. Tải trọng của cân tối đa: 180kg. Tặng kèm 2 viên pin AAA. Với thiết kế gọn nhẹ và tinh tế, cân sức khỏe điện tử sẽ là người bạn đồng hành lý tưởng trong mỗi gia đình hiện đại. Thiết kế độc đáo với kính cường lực cao cấp, cho giới hạn mức cân lên đến 180kg, đồng thời giúp việc làm sạch và di chuyển cân cũng trở nên dễ dàng và nhanh chóng hơn. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    },
    {
        "id": 88344995,
        "name": "Cân Treo Điện Tử LC OCA A1 - 5TẤN",
        "url_key": "can-treo-dien-tu-lc-oca-a1-5tan-p88344995",
        "price": 6800000,
        "description": "Cân Treo Điện Tử LC OCA A1 - 5TẤN Sai số 2kg/5kg Đặc điểm: Cân Treo Điện Tử, Cân Móc Treo, Cân Móc Cẩu Hãng SX : TAIWAN - Chức năng : Cân, trừ bì, giữ khối lượng cân ở trên cao - Phím Chức năng: có 04 phím chức năng ON/OFF ( tắc mở cân), Switch ( chuyển giá trị độ chia khi cần), Hold (Giữ mức cân), Zero ( Trừ bì, trả về 0). - Phím nhấn: sử dụng phím cơ hình tròn - Vỏ cân làm bằng nhôm carbon ( Nhóm đúc sắt) được sơn tỉnh điện chống ăn mòn, chống chịu được nước khi cân ngoài trời. - Chống bụi, chống thấp nước, cân được trang bị tính năng chống bụi, chống thấm nước tương đương với IP65 nên dù cân có dính chúc ít nước bên ngoài cũng không vấn đề gì. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/58/9f/4d/fc34c01eed7ee525845e88c6ff9be62a.jpg"
    },
    {
        "id": 206488935,
        "name": "[HCM] Dụng cụ diện chẩn - Quả cầu đinh - Dụng cụ Massage",
        "url_key": "hcm-dung-cu-dien-chan-qua-cau-dinh-dung-cu-massage-p206488935",
        "price": 64000,
        "description": "Qủa Cầu Đinh Trọng lượng: 25 gram Kích thước: 3,5 cm Chất liệu: Nhựa Cao cấp - Đầu đinh inox Công dụng: Lăn, vò trên tay - Trị các bệnh nóng tim, tim to, cấp cứu tim. Huyết áp cao - Có tính Âm, làm mát cơ thể. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/22/c9/8d/5ba7f8f89ee1b20d549f15156ea94f1c.jpg"
    },
    {
        "id": 82673639,
        "name": "Cân Sức Khỏe Vuông 180kg Kính Cường Lực",
        "url_key": "can-suc-khoe-vuong-180kg-kinh-cuong-luc-p82673639",
        "price": 99000,
        "description": "Nổi bật Công nghệ cảm biến thông minh độ chính xác cao dùng để theo dõi cân nặng, tình trạng sức khỏe thường xuyên. Màn hình điện tử hiển thị kết quả chính xác và rõ ràng. Chế độ tự động cài đặt và tự động off nếu không sử dụng để tiết kiệm pin Tải trọng tối đa: 180kg. Xuất xứ: Trung Quốc. Sử dụng 2 viên pin AAA 5V nhỏ gọn, tiện lợi. Mô tả chi tiết Để chăm sóc gia đình không thể thiếu một chiếc cân trong nhà. Kiểm tra cân nặng thường xuyên rất cần thiết, đặc biệt là với các em bé. Vậy nhà bạn đã có một chiếc cân chưa? Hãy sở hữu ngay chiếc cân điện tử nhỏ gọn mẫu mới nhất 2021 này cho gia đình bạn! Ưu điểm vượt trội: + Dễ sử dụng, chỉ cần bước lên và cân. + Độ chính xác cao, thích hợp cho cả người lớn và trẻ em. + Kiểu dáng thể thao sang trọng mỏng đẹp ưu nhìn. + Sử dụng công nghệ cảm biến thông minh nhất trong dòng cân hiện đại. + Mặt kiếng chịu lực, chịu nhiệt trong suốt 6 ly. + Nhỏ gọn không chiếm nhiều diện tích trong không gian nhà bạn. + Có nhiều đơn vị cân để lựa chọn: kg / lb + Màn hình hiển thị rõ ràng + Sẽ tự động tắt sau vài giây nếu không sử dụng tiết kiệm pin. Cân sức khỏe kiếng chịu lực và một phương pháp tối ưu giúp bạn chăm sóc gia đình mình về trọng lượng cơ thể của mỗi thành viên mà không còn khó khăn như trước nữa. Với chiếc cân này bạn cũng thật dễ dàng hơn trong chế độ ăn kiêng hay tăng cân để có một thân hình hoàn hảo hơn đấy. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/9c/4d/f3/277367251cd7ba7e3d0eac41b7d62acc.jpg"
    },
    {
        "id": 133816872,
        "name": "Cân sức khỏe điện tử thông minh phân tích cơ thể Perfect, cân đo độ béo, mỡ, lượng nước, cơ bắp",
        "url_key": "can-suc-khoe-dien-tu-thong-minh-phan-tich-co-the-perfect-can-do-do-beo-mo-luong-nuoc-co-bap-p133816872",
        "price": 245143,
        "description": "Cân sức khỏe và phân tích cơ thể Perfect có khả năng phân tích chỉ số như: Cân nặng, chỉ số BMI, % mỡ cơ thể, tỉ lệ chất béo nội tạng, % lượng nước cơ thể, % lượng cơ bắp, khối lượng xương, tỉ lệ đạm, tỉ lệ trao đổi chất, sự béo phì, tuổi sinh học Kết nối với điện thoại qua bluetooth,sử dụng phần mềm OKOK app thân thiện, dễ sử dụng. Thiết kế tinh xảo và hiện đại, mặt cân được làm bằng kính siêu chịu lực, chống xước và có thể tải được trọng lượng lên đến 180kg. Cân sức khỏe và phân tích cơ thể Perfect có độ chính xác cực cao, dung sai chỉ dưới 100 gram. giúp bạn dễ dàng đánh giáchính xácvề cơ thể mình. Cân sức khỏe và phân tích cơ thể Perfectđược rất nhiều người trên thế giới tin dùng và sử dụng, việc kiểm tra các chỉ số của cơ thể giúp chúng ta có thể phòng chống được các nguy cơ và có phương pháp tập luyện, ăn uống để có sức khỏe và cơ thể hoàn hảo. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/7d/7e/b3/852e2ef54781bd59a116849c13b38887.jpg"
    },
    {
        "id": 118521721,
        "name": "Máy Massage Cầm Tay 5 Đầu 20 Chế Độ Màn Hình LCD",
        "url_key": "may-massage-cam-tay-5-dau-20-che-do-man-hinh-lcd-p118521721",
        "price": 459000,
        "description": "Máy Massage Cầm Tay 5 Đầu 20 Chế Độ Màn Hình LCD Mô tả: Yên tĩnh, di động và dễ sử dụng. Nó có tác dụng tuyệt vời đối với những cơ bắp mệt mỏi. Hãy đến xem! Tính năng: Công nghệ tiên tiến được áp dụng, không gây tiếng ồn lớn khi massage nhưng sẽ mang đến cho bạn trải nghiệm massage mạnh mẽ với tốc độ và tần suất cao. Nó chắc chắn sẽ là một lựa chọn quà tặng tuyệt vời để giảm đau cơ, phù hợp với hầu hết mọi người, rất tiết kiệm chi phí, giúp bạn giảm thiểu tình trạng cứng cơ và đau nhức. Built-in pin lithium 1800mAh, có thể sạc lại, nói chung là có thể làm việc trong khoảng 2 giờ khi sạc đầy. 20 tốc độ điều chỉnh, đáp ứng các nhu cầu khác nhau, bạn có thể lựa chọn tốc độ lý tưởng để thư giãn cơ bắp. Bao gồm 5 đầu massage với các hình dạng khác nhau, lý tưởng cho các Thông số kỹ thuật: Loại sản phẩm: dụng cụ và thiết bị massage Màu sắc: Hồng Chất liệu: ABS, kim loại Tốc độ rung: 20 tốc độ Công suất định mức: 25W Điện áp định mức: 7.4V Tần số định mức: 50 / 60Hz Tốc độ: 1200RPM -4400RPM Thời gian làm việc (sạc đầy): 2 giờ Pin: pin lithium 1800 mAh Kích thước mục: xấp xỉ. 140 x 140mm / 5.51 x 5.51 inch Trọng lượng sản phẩm: Xấp xỉ. 610g / 21.52oz Kích thước Gói: Xấp xỉ. 223 x 190 x 650mm / 8.78 * 7.48 * 2.56in Trọng lượng gói hàng: Xấp xỉ. 1000g / 35.27oz Danh Sách Gói: 1 máy massage 5 * Đầu massage 1 * Hướng dẫn sử dụng bằng tiếng Anh Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/48/b0/41/db26ba5faf9777e1b67276120092a66b.jpg"
    },
    {
        "id": 207334273,
        "name": "Bộ Giác Hơi 12 Ống Không Dùng Lửa - Chất Liệu Nhựa ABS Cao Cấp-Bộ Giác Hơi Ống Hút Chân Không Hộp Vàng - Không Dùng Lửa, An Toàn Sức Khỏe - Dụng cụ chăm sóc sức khỏe",
        "url_key": "bo-giac-hoi-12-ong-khong-dung-lua-chat-lieu-nhua-abs-cao-cap-bo-giac-hoi-ong-hut-chan-khong-hop-vang-khong-dung-lua-an-toan-suc-khoe-dung-cu-cham-soc-suc-khoe-p207334273",
        "price": 150000,
        "description": "Bộ Giác Hơi Không Dùng Lửa Cao Cấp 12 Phụ Kiện Giác Hơi Không Dùng Lửa,Không Sợ Bị Phỏng An Toàn Sử Dụng Dịch Vụ Cạo Gió Tại Nhà Bộ dụng cụ không dùng lửa nên rất an toàn, không sợ bị bỏng, không sợ lây bệnh truyền nhiễm, tiện lợi cho gia đình. Thông tin sản phẩm: - Gồm: 1 dụng cụ hút, 12ly giác,- 1 vòng nhựa dự phòng cho dụng cụ hút- Chất liệu: nhựa trong- Màu sắc: trắng- Kích thước: dụng cụ hút: 17.5 x 6cm Cách sử dụng: - Nối dây bơm vào dụng cụ bơm giác. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/4b/ee/6e/0488cdc3e370c5cb46d2212362b293c0.jpg"
    },
    {
        "id": 58405495,
        "name": "Nệm Massage Toàn Thân Hồng Ngoại Giảm Đau Nhức Xương Khớp",
        "url_key": "nem-massage-toan-than-hong-ngoai-giam-dau-nhuc-xuong-khop-p58405495",
        "price": 2100000,
        "description": "Nệm massage toàn thân hồng ngoại Sử dụng nguồn điện đi vào nệm chỉ là 12V, đây là ngưỡng an toàn cho phép đối với con người mà khoa học đã chứng minh, bạn có thể hoàn toàn yên tâm khi sử dụng. Ngoài ra, nệm được thiết kế với chất liệu vải có khả năng cách điện. Đệm massage toàn thân giúp bạn thư giãn và góp phần gia tăng hiệu quả trị liệu các bệnh về xương, khớp Nệm massage sử dụng bộ điều khiển cầm tay, điều chỉnh chế độ massage dễ dàng Nệm massage sử dụng nằm trên giường, trên ghế để massage. Có thể gấp gọn tiện lợi khi di chuyển Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/b4/06/01/b557fea61c04ec8582d55986ac26985c.png"
    },
    {
        "id": 248906948,
        "name": "LifeSport LS-2800Plus Ghế Massage Toàn Thân Công Nghệ Cao - Ghế Matxa Toàn Thân Cao Cấp Kèm Màn Hình Cảm Ứng, Ghế Massage Toàn Thân Cao Cấp, Ghế Matxa Toàn Thân, Máy Massage Toàn Thân, Máy Matxa Toàn Thân",
        "url_key": "lifesport-ls-2800plus-ghe-massage-toan-than-cong-nghe-cao-ghe-matxa-toan-than-cao-cap-kem-man-hinh-cam-ung-ghe-massage-toan-than-cao-cap-ghe-matxa-toan-than-may-massage-toan-than-may-matxa-toan-than-p248906948",
        "price": 52000000,
        "description": "ĐẶC ĐIỂM NỔI BẬT CỦA GHẾ MASSAGE LIFESPORT LS-2800 PLUS Ghế massage Lifesport LS-2800 Plus đem đến cho khách hàng những trải nghiệm thú vị với vẻ ngoài sang trọng cùng nhiều tính năng vượt trội như: điều khiển bằng giọng nói, con lăn bàn chân linh hoạt, massage nhiệt hồng ngoại,… Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    },
    {
        "id": 214232014,
        "name": "Đai Chườm Nóng, Máy Massage Giảm Đau Bụng Kinh - Hỗ Trợ Chống Lão Hoá Da Sau Sinh",
        "url_key": "dai-massage-lam-am-bung-kinh-nu-cho-corgi-hong-p214232014",
        "price": 1800000,
        "description": "Đai Chườm Nóng, Máy Massage Giảm Đau Bụng Kinh - Hỗ Trợ Chống Lão Hoá Da Sau Sinh Máy Massage Làm Ấm Bụng làm tử cung giảm cơn đau hiệu quả . - Máy Đai Đeo Giảm Đau Bụng Kinh Nguyệt có chế độ sử dụng dễ dàng - Không chỉ giảm đau hiệu quả mà máy massage còn hỗ trợ đào thải độc tố - Tăng cường sự lưu thông tuần hoàn máu - Cải thiện tình trạng đau bụng trước và trong kỳ kinh, điều chỉnh chu kì kinh ổn định. - Giảm đau mỏi vùng xương chậu, bụng dưới, lưng, ngực - Cải thiện chức năng sinh lý - Nguyên lý nén nóng hồng ngoại xa, làm ấm tử cung, eo, dạ dày, bụng, v. v. - Nhiệt độ có thể điều chỉnh, ấm nhưng không nóng, ba mức nhiệt độ: 40 °C - 55 °C - 65 °C - Thoải mái và nhẹ, dễ dàng mang theo, bạn có thể nén nóng mọi lúc mọi nơi. - Chất liệu thân thiện với da, mềm mại và thoáng khí, không thấm nước, an toàn chống giật - Máy Massage làm ấm bụng có dây deo tùy chỉnh - Sử dụng dây sưởi bằng sợi carbon, làm nóng nhanh, an toàn. - Dây đeo hỗ trợ đàn hồi giữ cho cột sống đứng yên, bảo vệ an toàn cho vòng eo. - Chống xước; chống thấm; mềm mại thoáng kh 5 chế độ massage và 4 mức nhiệt ấm bụng - Nhiệt độ không đổi thông minh bốn tốc độ Nén nóng nhiệt độ không đổi, giảm đau nhanh chóng Nén nóng sâu, ấm và xua đuổi cảm lạnh, một trợ thủ đắc lực để giảm đau bụng kinh 35° 45° 55° 65 35°C: Thiết bị đầu tiên để giữ ấm hàng ngày 45°C: Giai đoạn thứ hai giúp chăm sóc kinh nguyệt 55°C: Nén nóng ba giai đoạn cho đau bụng kinh 65°C: Chăm sóc thắt lưng bốn giai đoạn - 5 cấp độ massage Đeo gần eo và bụng, massage nhiều hơn, nhiều lựa chọn để giảm đau. - THÔNG TIN SẢN PHẨM: Dung lượng pin: 2500mAh Tên sản phẩm: Đai cung điện ấm áp Nhiệt độ làm nóng: 35°~65° Đầu vào: 5V / 1.0A Trọng lượng sản phẩm khoảng: 210g Chất liệu sản phẩm: ABS + flannel Kích thước sản phẩm khoảng: 195*90*34mm Thời gian sử dụng: Liên tục trong 60 phút, ngắt quãng từ 5 - 8 giờ Ảnh thật của sản Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đ Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng)..... Sản phẩm này là tài sản cá nhân được bán bởi Nhà Bán Hàng Cá Nhân và không thuộc đối tượng phải chịu thuế GTGT. Do đó hoá đơn VAT không được cung cấp trong trường hợp này.",
        "images": "https://salt.tikicdn.com/ts/product/1b/2e/b4/bf3274ae0f3a7e88170cfbb0689da10b.jpeg"
    },
    {
        "id": 179145276,
        "name": "Kim Lấy Máu Onetouch Ultrasoft 100",
        "url_key": "kim-lay-mau-onetouch-ultrasoft-100-p179145276",
        "price": 200000,
        "description": "Kim lấy máu Ultrasoft Chi tiết sản phẩm: Hộp 100 kim lấy máu tiệt trùng Kích cỡ 28 Gauge (G) (~ 0,38 milimet theo khung quy đổi chuẩn) Xuất xứ: Nhật Bản Đạt tiêu chuẩn chất lượng quốc tế ISO 13485:2003 (EN ISO 13485:2012) 2.     Công dụng và Hướng dẫn sử dụng: - Kim lấy máu tiệt trùng được dùng tương thích với nhiều loại bút lấy máu trên thị trường (OneTouch Penlet, OneTouch UltrasoftTM, …), trừ bút lấy máu OneTouch Delica và OneTouch Delica Plus. - Chỉ dùng một lần, không tái sử dụng. - Không sử dụng khi nắp bảo vệ kim bị hỏng hay bị mất 3.     Hướng dẫn bảo quản: Bảo quản ở nhiệt độ phong 4.     Hạn sử dụng: Xem “EXP” trên nhãn hộp (ngày hết hạn là ngày cuối cùng của tháng hết hạn) Cách ghi hạn sử dụng trên nhãn hộp: năm (xxxx) / tháng (xx) *Chú ý: Để đảm bảo an toàn cho bản thân, không bao giờ dùng chung kim lấy máu. Sử dụng nắp chụp đầu kim để hủy bỏ kim an toàn sau khi sử dụng xong. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/e4/4e/d3/fa131500b107457eb5fb4728fdb7b32c.jpg"
    },
    {
        "id": 242096685,
        "name": "Lọ đựng mẫu Nắp đỏ có nhãn 55ml Hồng Thiện Mỹ Túi 10 cái",
        "url_key": "lo-dung-mau-nap-do-co-nhan-55ml-hong-thien-my-tui-10-cai-p242096685",
        "price": 25000,
        "description": "Lọ nhựa đựng mẫu xét nghiệm/ thí nghiệm do CÔNG TY CỔ PHẦN VẬT TƯ Y TẾ HỒNG THIỆN MỸ sản xuất theo dây chuyền công nghệ cao, sản phẩm sản xuất và kiểm soát theo tiêu chuẩn ISO 13485:2016 Tên sản phẩm: Lọ đựng mẫu bệnh phẩm HTM Có nhãn ghi thông tin bệnh nhân hoặc mẫu. Túi 10 cái - Thích hợp cho phòng khám, phòng xét nghiệm, đơn vị có lượng bệnh ít. Lưu mẫu, vận chuyển mẫu, chứa mẫu,… để làm xét nghiệm Đơn vị muốn sử dụng và đánh giá chất lượng sản phẩm hoặc đối tượng nghiên cứu sinh. Lọ lưu mẫu bệnh phẩm là sản phẩm sử dụng đúng chất liệu nhựa dùng trong y tế và là sản phẩm cao cấp sử dụng trong y khoa. Thành phần: Nhựa PS trắng trong suốt Thể tích lưu mẫu: 55ml Mô tả: nắp các màu, cấu trúc xoắn vặn, thân lọ màu trắng trong giúp lưu và vận chuyển mẫu Tiêu chuẩn: ISO13485, TCCS, có phân loại; Bảo quản: nhiệt độ phòng Xuất xứ: Hồng Thiện Mỹ/ Việt Nam Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/15/6f/f5/d2e8b7b7379847de048403ccd253bcb6.jpg"
    },
    {
        "id": 40523240,
        "name": "Micropipette VWR High Performance 1000-10000µL",
        "url_key": "micropipette-vwr-high-performance-1000-10000-l-p40523240",
        "price": 2979000,
        "description": "VWR High Performance Pipettors với đường ống nhẹ mới nhất được thiết kế với khả năng sử dụng bằng cả hai tay tạo sự thoải mái trong suốt quá trình làm việc. Nhờ lực nhấn hút thấp nhẹ giúp giảm thiểu sự mỏi tay trong hàng giờ làm việc. Điều chỉnh khóa dung tích và đẩy đầu tip dễ dàng bằng một nút ấn duy nhất giúp người dùng tiết kiệm thời gian cho ra kết quả chính xác nhất. 8 kích cỡ tương ứng với 8 màu sắc khác nhau với phạm vi dung tích rộng (0.2µL-10000µL) giúp dễ dàng phân biệt dung tích. Dễ dàng hấp tiệt trùng mà không cần tháo rời với nhiệt độ 120oC trong 20min. Mỗi Micropipette đã kiểm tra và xác nhận bởi các kỹ thuật viên cao cấp đáp ứng theo hệ thống chất lượng từ VWR và đạt được các yêu cầu của ISO 8655. Model Volume Volume Systematic error Random error Plage (µL) (µL) (µL) (%) (µL) (%) 10ml 1000 - 10000 1000 5000 10000 ± 33 ± 44 ± 60 ± 3.3 ± 0.8 ± 0.6 ≤ 6.6 ≤ 11.0 ≤ 17.6 ≤ 0.7 ≤ 0.2 ≤ 0.2 Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/fe/31/56/215ada3f1f67c9ab66f6b96417bd21af.jpg"
    },
    {
        "id": 56539027,
        "name": "Đai thoát vị bẹn United Medicare A14",
        "url_key": "dai-thoat-vi-ben-united-medicare-a14-p56539027",
        "price": 490000,
        "description": "ĐAI THOÁT VỊ BẸN UM A14 Sản phẩm bao gồm: 01 chiếc/hộp và tài liệu hướng dẫn kèm theo Lưu ý: Giá bán trên là giá bán 1 chiếc ------------------ Đai thoát vị bẹn UM (A14) cung cấp một giải pháp nhẹ nhàng và liên tục từ thoát vị bẹn có thể giảm bằng cách cung cấp áp lực tùy chỉnh và thoải mái cho thoát vị. CHỈ ĐỊNH Phòng và hỗ trợ điều trị chứng thoát vị bẹn. ĐẶC TÍNH VÀ HỖ TRỢ - Đai thoát vị bẹn có cấu tạo từ bọt xốp đặc biệt cho độ cứng phù hợp. Nhờ vậy đai có trọng lượng cực kỳ nhẹ, mịn và thoải mái. - Miếng đệm phù hợp giải phẫu, có nhấn khẩu độ bẹn ở đúng góc, tăng cường hiệu quả đệm. - Chất liệu mềm và thân thiện, đảm bảo không gây kích ứng / dị ứng, cải thiện sự thoải mái và cải thiện sự tuân thủ của bệnh nhân. - Dây đai vùng chậu và chân có thể điều chỉnh được, đảm bảo 1 kích thước phù hợp với hầu hết các số đo và cung cấp áp lực tốt. - Có thể mặc dễ dàng dưới quần áo - Nhà máy sản xuất theo tiêu chuẩn ISO 9001:2015, WHO-GMP - Sản phẩm được sản xuất theo tiêu chuẩn Châu Âu và có đánh dấu CE HƯỚNG DẪN ĐO SIZE Đo vòng eo ngang rốn để chọn size phù hơp (xem bảng size ở hình sản phẩm) CHÍNH SÁCH MUA HÀNG HƯỚNG DẪN GIẶT VÀ BẢO QUẢN - Giặt bằng tay. - Không sử dụng chất tẩy rửa. - Không ủi khô. THÔNG TIN THƯƠNG HIỆU United Medicare (UM) là nhà sản xuất hàng đầu các sản phẩm chỉnh hình và phục hồi chức năng trong khoảng thời gian 8 năm trở lại đây. Chúng tôi tự hào sở hữu nhà máy sản xuất hiện đại theo tiêu chuẩn ISO 9001:2015. Các đơn vị sản xuất của chúng tôi đã được thiết lập theo các thông số quốc tế và đáp ứng các tiêu chuẩn WHO-GMP. Tất cả sản phẩm đều được sản xuất theo tiêu chuẩn Châu Âu và có đánh dấu CE. Sản phẩm của UM hiện đang có mặt tại Vương quốc Anh, Hoa Kỳ, Canada, UAE, Kenya, Malaysia, Mauritus, Nepal, Châu Phi Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/a2/45/b7/9779c02ec8f89f2aff3ab3653aae0c5c.jpg"
    },
    {
        "id": 250006898,
        "name": "Nẹp Cẳng Tay Dài Hỗ Trợ Cố Định Sau Chấn Thương Cổ Tay, Bàn Tay",
        "url_key": "nep-cang-tay-dai-ho-tro-co-dinh-sau-chan-thuong-co-tay-ban-tay-p250006898",
        "price": 60000,
        "description": "MÔ TẢ SẢN PHẨM: - Thương hiệu: Linh Hiếu - Sản xuất: Việt Nam - Chất liệu: Sử dụng vải không dệt tạo cảm giác mềm mại, êm ái khi sử dụng - 2 thanh nhôm được tạo hình mô phỏng mô bàn tay dễ dàng sử dụng và giúp cố định cổ tay. - Khoá Velcro cao cấp dính chặt có thể điều chỉnh nên phù hợp với mọi kích thước tay. - Màu sắc: Màu trắng - Phân loại: Dành cho tay trái hoặc tay phải Vải không dệt với lớp mút đệm dầy tạo cảm giác êm ái, thoải mái khi sử dụng Thanh nhôm được tạo hình mô phỏng giống mô bàn tay giúp dễ dàng sử dụng. Khoá Velcro cao cấp dễ điều chỉnh. THÔNG SỐ KỸ THUẬT: Sản phẩm có phân biệt Tay Trái hoặc Tay Phải - Size: 6,7,8,9. (Size 6 là nhỏ nhất) + Size 6: Số đo vòng cổ tay từ 12 - 14 cm + Size 7: Số đo vòng cổ tay từ 14 - 16 cm + Size 8: Số đo vòng cổ tay từ 16 - 18 cm + Size 9: Số đo vòng cổ tay từ 18 - 20 cm + Size 10: Số đo vòng cổ tay từ > 20 cm CÔNG DỤNG: - Sơ cứu chấn thương xương, khớp, cân cơ vùng cẳng tay, cổ tay. - Hỗ trợ chấn thương gãy xương, bong gân cẳng tay, cổ tay và bàn tay. - Hỗ trợ cố định sau gãy đầu dưới xương quay, xương trụ, gãy potocol. - Sử dụng sao khi tháo bột để giảm tác động bên ngoài. #nepcangtay, #nepcotay, #nepchanthuongchinhhinh, #nhanhaumed, #daicangtaylinhieu, #daineplinhhieu Lưu ý: Khách hàng chọn size trực tiếp hoặc chat với shop để lựa chọn size cho phù hợp *** Các sản phẩm phân phối đã được cân nhắc mức giá tốt cho khách hàng tùy thuộc vào chất lượng sản phẩm. Trên thị trường có rất nhiều loại với chất lượng khác nhau. Khách hàng nên cân nhắc lựa chọn chất lượng cho phù hợp Rất cảm ơn sự ủng hộ của bạn, chúng tôi luôn mong muốn được phục vụ bạn lần sau. ======================== NHANHAUMED. Thiết bị -vật tư chỉnh hình Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    },
    {
        "id": 43014642,
        "name": "Combo súng giác hơi và dây tự giác",
        "url_key": "combo-sung-giac-hoi-va-day-tu-giac-p43014642",
        "price": 250000,
        "description": "Như chúng ta đã biết, giác hơi là một phương pháp chữa bệnh dân gian thường dc áp dụng để điều trị các bệnh cổ truyền. Cho đến nay, phương pháp này vẫn dc nhiều ng ưa chuộng, nhưng giác hơi truyền thống bằng lửa lại ít được sử dùng vì có thể sẽ gây phỏng, gây tai biến cho bệnh nhân. Vì vậy, chúng tôi mang đến cho bạn một phương pháp giác hơi an toàn hơn bao giờ hết, là đơn vị đầu tiên và độc quyền tại Việt Nam đưa ra thị trường sản phẩm hiện đại hóa ngành y dược học dân tộc. Đó là sản phẩm giác hơi không dùng lửa, như một món quà thần kì trong cuộc sống, một dụng cụ chữa bệnh không thể thiếu trong gia đình bạn. Giá trị của phương pháp giác hơi đối vs sức khỏe: Làm dịu cơn đau các bệnh về hô hấp Hút tà khí khi bệnh nhân bị cảm phong hàn, giúp bệnh nhanh khỏi. Giúp giãn cơ trong các bệnh về xương khớp. Giảm phản ứng stress, bảo vệ các bệnh nhân chống lại trầm cảm và lo âu. Hỗ trợ điều trị các chứng trúng gió, cảm lạnh, đau lưng, cảm cúm, đau đầu, nhức mỏi. Tạo ra kích thích tuần hoàn máu nhờ phương pháp hút chân không qua các ống giác hơi tại các huyệt. Chữa khỏi các chứng bệnh khác nhau về da như: Giảm herpes (bệnh mụn rộp), Cellulite Treat (da sần vỏ cam), làm săn chắc da, loại bỏ mụn trứng cá Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/f6/bf/c7/ab9ca302c3178e6c61639ed0d476d211.jpg"
    },
    {
        "id": 253310779,
        "name": "Kem chống nắng CETAPHIL SPF50+/UVA28 50ml cung cấp màng bảo vệ cao (7 màng lọc ánh nắng và 1 khóa ánh nắng)",
        "url_key": "kem-chong-nang-cetaphil-spf50-uva28-50ml-cung-cap-mang-bao-ve-cao-7-mang-loc-anh-nang-va-1-khoa-anh-nang-p253310779",
        "price": 1465500,
        "description": "Kem chống nắng cung cấp màng bảo vệ tốt nhất CETAPHIL UVA/UVB DEFENSE VERY HIGH SUN PROTECTION SPF50+/UVA28 Tổng cộng 7 màng lọc ánh nắng mặt trời và 1 khóa ánh nắng bảo vệ khỏi quang phổ của tia UVA/UVB Dùng trong các trường hợp: - Da có thể nặng hơn khi tiếp xúc với nắng( vd như rối loạn sắc tốt, resacea…) - Tổn thương da do ánh nắng - Da đã được làm với retinoid ví dụ như tái tạo da hay lột da bằng hóa chất, mài da, làm bằng laser và ánh sáng có cường độ cao( IPL). - Dùng thuốc tăng nhạy sáng. THÀNH PHẦN Terephthalylidene dicamphor sulfonic acid, drometrizole trisiloxane, butyl methoxydibenzoylmethane, ethylhexyl salicylate, ethylhexyl triazone, octocrylene, bis-ethylhexyloxyphenol methoxyphenyl triazine, titanium dioxide. Medifa xin hướng dẫn sử dụng: Thoa trước khi ra ngoài nắng 30 phút. Tránh xa tầm mắt. Hạn sử dụng: 3 năm kể từ ngày sản xuất --------------------------------------- Thiết bị y tế gia đình MEDIFA Địachỉ: 109A – Trường Lâm – Long Biên – HàNội Medifa cam kết sản phẩm chính hãng, giống như hình ảnh và mô tả. Medifa xin chịu phí ship hoàn hàng nếu sản phẩm không như cam kết (Quý khách phảiquay clip mở hàng để đảm bảo quyền lợi hoàn hàng). Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/8a/1b/64/e8acad4458207872037165d17a3c24f7.jpg"
    },
    {
        "id": 110735569,
        "name": "Đai hơi kéo giãn đốt sống cổ Leamai C02, hỗ trợ giảm đau cổ vai gáy, căng cơ, thoát vị đệm đốt sống cổ [TBYT H-Care]",
        "url_key": "dai-hoi-keo-gian-dot-song-co-leamai-c02-ho-tro-giam-dau-co-vai-gay-cang-co-thoat-vi-dem-dot-song-co-tbyt-h-care-p110735569",
        "price": 1390000,
        "description": "Đai hơi cổ hỗ trợ kéo giãn cổ Leamai C02 Công dụng đai hơi kéo giãn và hỗ trợ điều trị thoát vị cột sống cổ Kéo giãn cột sống cổ để giảm và hỗ trợ điều trị đau cổ là một giải pháp kỹ thuật đã được chứng minh bởi các chuyên gia y tế. Vì vậy bạn có thể đeo đai kéo giãn  để hỗ trợ điều trị bệnh đau đốt sống cổ của bạn mà không cần thu.ốc hoặc phẫu thuật. Chỉ cần quấn đai kéo giãn quanh cổ của bạn, lắp van bơm và bơm không khí vào đai. Đai được giãn theo chiều dọc các đốt sống cổ làm kéo giãn khe hở giữa các đốt sống cổ ra (3mm) một cách nhẹ nhàng. Hiệu ứng độc đáo Là thiết bị tốt có thể nẹp cố định đốt sống cổ theo độ cong tự nhiên. Tạo ra lực kéo giãn hợp lý lên đốt sống cổ. phù hợp đối với từng người. Tháo và lắp dễ dàng, Bệnh nhân có thể tự thực hiện việc kéo giãn của mình, rất thuận lợi để đáp ứng mục đích hỗ trợ điều trị, phòng ngừa và chăm sóc sức khỏe. Chức năng chính - hỗ trợ điều trị đau vùng cổ , đau rễ thần kinh thoái hóa đốt sống cổ - Phòng đĩa đệm, hỗ trợ Điều trị viêm xương khớp - Giúp cố định cổ theo yêu cầu của bác sĩ sau khi phẫu thuật cổ (Hãy cẩn thận khi bơm) - hỗ trợ Điều trị thoát vị đĩa đệm đốt sống cổ - Đau dây thần kinh cánh tay. - Có các biểu hiện thoái hóa đốt sống cổ và cần sử dụng biện pháp phòng ngừa Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng)..... Sản phẩm này là tài sản cá nhân được bán bởi Nhà Bán Hàng Cá Nhân và không thuộc đối tượng phải chịu thuế GTGT. Do đó hoá đơn VAT không được cung cấp trong trường hợp này.",
        "images": "https://salt.tikicdn.com/ts/product/4a/44/c3/7808ddeeb5eb4db1f6a4bab0c6aa6a31.jpg"
    },
    {
        "id": 16317283,
        "name": "Bàn lăn gỗ massage chân 4 hàng",
        "url_key": "ban-lan-go-massage-chan-4-hang-p16317283",
        "price": 95000,
        "description": "Công dụng sản phẩm Xoa bóp Lòng bàn chân và các bộ phận khác trên cơ thể tùy theo sở thích Mô tả sản phẩm Đối tượng sử dụng: Nhân viên văn phòng, người làm việc lâu bên máy vi tính, phòng máy lạnh, người làm việc ít vận động tay chân Thiết kế đơn giản, thuận tiện trong sử dụng, bạn có thể sử dụng ở mọi lúc mọi nơi. Sản phẩm được làm bằng gỗ, gai lăn được bào nhẵn, đều 100% nên không gây hại cho da chân của bạn. Có thể sử dụng để massage nhiều bộ phận khác tùy theo sở thích như: chân, lưng, cổ, gáy, bụng, tay, bàn tay, Chất liệu: Gỗ Kích thước: 12.5 x 27 x 3.5 cm. Cách sử dụng massage chân bằng gỗ: Khởi động bàn chân trước khi đặt chân lên bàn lăn gỗ Dùng lực vừa đủ 2 chân miết cho các hàng bánh gỗ quay đều để tạo lực matxa lên bàn chân, lặp lại động tác nhiều lần Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/dc/3e/ac/ae664eee72fb4ed991bbfb4e386ec373.jpg"
    },
    {
        "id": 77105858,
        "name": "MÁY MASSAGE LÀM MỜ VẾT THÂM BỌNG MẮT HOMEDICS EYE-200",
        "url_key": "may-massage-lam-mo-vet-tham-bong-mat-homedics-eye-200-p77105858",
        "price": 1440000,
        "description": "Máy trị liệu bọng mỡ và quầng thâm liệu pháp ánh sáng đỏ tiên tiến MÔ TẢ SẢN PHẨM Máy massage làm mờ vết thâm bọng mắt HoMedics Eye Revive Luxe EYE-200 Hồi sinh vùng da và bọng mắt Làm mới và hồi sinh đôi mắt mệt mỏi với sự kết hợp của các liệu pháp massage mắt từ HoMedics Beauty. HoMedics EYE-200 giúp tăng cường lưu thông máu, làm dịu cảm giác mệt mỏi và tăng cường dưỡng ẩm cho da mắt của bạn bằng phương pháp trị liệu ánh sáng đỏ Các sử dụng máy làm mờ vết thâm bọng mắt bằng ánh sáng HoMedics EYE-200 Sau khi loại bỏ tất cả lớp trang điểm mắt, một cách tuyệt vời để tăng cường massage mắt của bạn là thoa một lượng nhỏ kem mắt yêu thích hoặc kem dưỡng ẩm nhẹ vào khu vực này (chú ý không để quá gần đường kẻ mắt). Giữ thiết bị, nhẹ nhàng áp dụng thiết bị cầm tay theo chuyển động tròn để khuyến khích kem hấp thụ và làm trẻ hóa làn da của bạn. Một nút cho ba phương pháp điều trị Rất đơn giản để sử dụng, chỉ cần giữ nút nguồn để bật. Sau đó chuyển đổi giữa các phương pháp điều trị với một nút ấn duy nhất, sau đó đặt đầu massage vào xương gò má trên của bạn và di chuyển tròn quanh vùng da và bọng mắt . THÔNG SỐ KỸ THUẬT Được kiểm nghiệm lâm sàng và chứng nhận chất lượng từ FDA Hoa kỳ . Sử dụng Liệu pháp ánh sáng đỏ tiên tiến cải thiện sự săn chắc của vùng da quanh mắt. Làm ấm kết hợp rung siêu âm thư giãn và tiếp thêm sinh lực cho đôi mắt mệt mỏi. Thúc đẩy lưu thông máu & kích thích giảm quầng thâm da . Giảm thiểu bọng mắt và quầng thâm dưới mắt Pin sạc kích thước nhỏ gọn tiện mang theo khi di chuyển Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng)..... Sản phẩm này là tài sản cá nhân được bán bởi Nhà Bán Hàng Cá Nhân và không thuộc đối tượng phải chịu thuế GTGT. Do đó hoá đơn VAT không được cung cấp trong trường hợp này.",
        "images": "https://salt.tikicdn.com/ts/product/22/50/37/cfcda3fffc1bee6d70023062e466243b.jpg"
    },
    {
        "id": 515220,
        "name": "Bồn Massage Ngâm Chân Medisana FS 885",
        "url_key": "bon-massage-ngam-chan-medisana-fs-885-p515220",
        "price": 2490000,
        "description": "Bồn Massage Ngâm Chân Medisana FS 885 Bồn Massage Ngâm Chân Medisana FS 885 - Từ thời xưa, ông cha ta đã dùng phương pháp ngâm chân trong nước nóng để phòng bệnh và chữa bệnh. Ngày nay, ngành y học phát triển, các bài thuốc kết hợp ngâm chân được sử dụng rộng rãi trong việc chữa bệnh, đã đem lại kết quả tốt cho sức khỏe của con người. Sản phẩm có chức năng tự làm nóng nước kết hợp với tia hồng ngoại giúp tuần hoàn máu dễ dàng hơn, tia hồng ngoại tác động lên từng tế bào cũng như các đầu dây thần kinh ở trong cơ thể khi đó giúp cho cơ thể loại bỏ những tạp chất, hữu hiệu chăm sóc sức khỏe cho người già. Thông tin sản phẩm Chức năng của sản phẩm - Chức năng hẹn giờ: 20/30/40/50/60 phút. - Ánh sáng màu đỏ tự động và chức năng nhiệt. - Màn hình hiển thị kỹ thuật số cho thiết lập bộ đếm thời gian và nhiệt độ nước. - Phun nước massage chân. - Con lăn massage ở giữa giúp bạn massage lòng bàn chân. - Nước có thể được đun nóng đến nhiệt độ ưa thích (20° đến 40°C). - Tia nước phun mạnh tạo áp lực nước giúp mạch máu lưu thông tuần hoàn. - Nước trong bồn sẽ nóng, luôn giữ ấm từ 20 – 40 độ C trong khoảng thới gian 20 phút. - Tia hồng ngoại sưởi ấm giúp cơ khớp tuần hoàn máu gan bàn chân. Công dụng của việc ngâm chân Ngâm chân trong nước ấm có tác dụng thúc đẩy tuần hoàn máu, thông kinh, hoạt lạc, ôn hòa phủ tạng, kích thích các đầu mút thần kinh. Tiện lợi, không có tác dụng phụ, hiệu quả, không đau đớn và an toàn. Thông số sản phẩm - Điện áp: 230V/50Hz. - Tiêu thụ điện năng: ~ 390W. - Cân nặng: 2,9kg. - Sản phẩm bao gồm: 01 Bồn massage ngâm chân FS-885, 01 hướng dẫn sử dụng. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng)..... Sản phẩm này là tài sản cá nhân được bán bởi Nhà Bán Hàng Cá Nhân và không thuộc đối tượng phải chịu thuế GTGT. Do đó hoá đơn VAT không được cung cấp trong trường hợp này.",
        "images": "https://salt.tikicdn.com/media/catalog/product/f/s/fs 885-medisana-germany_2.u2409.d20160620.t125458.jpg"
    },
    {
        "id": 13912786,
        "name": "Ủ ấm chân giữ nhiệt Beurer FW20",
        "url_key": "u-am-chan-giu-nhiet-beurer-fw20-p13912786",
        "price": 1250000,
        "description": "Mùa đông thời tiết lạnh làm cho chân bị lạnh hay bị nứt nẻ, nếu có chế độ chăm sóc tốt bạn sẽ có một đôi chân đẹp và ngăn ngừa nhiều bệnh tật. Beurer xin giới thiệu một sản phẩm chăm sóc và giữ ấm cho đôi chân trong mùa đông, đó là Ủng sưởi ấm chân Beurer FW 20 Cosy. Ủng sưởi ấm chân Beurer FW 20 Cosy sẽ giúp bạn chăm sóc đôi chân trong mùa đông giá lạnh. Được làm bằng lớp lông mịn bên trong, bên ngoài là lớp vải dầy màu bắt mắt, chiếc ủng này sử dụng nguồn điện để làm nóng phần đệm bông, mang lại cho bạn cảm giác ấm áp dễ chịu. Với Ủng sưởi ấm chân Beurer FW 20 Cosy, bạn chỉ cần cho chân vào trong và giữ trong khoảng vài phút, hơi ấm sẽ đi từ chân lan tỏa khắp cơ thể bạn, mang lại cảm giác ấm áp nhanh chóng. Sản phẩm cần thiết cho những ngày mùa đông giá rét và đặc biệt với người già, trẻ nhỏ và phụ nữ. Bạn cũng có thể dùng chiếc ủng sưởi này cho đôi tay của bạn khi muốn làm ấm trong mùa đông. Tính năng nổi bật của Ủng sưởi ấm chân Beurer FW 20 Cosy - Lớp vải mềm mại ấm áp được làm từ sợi nhỏ bé ấm áp thoải mái dễ chịu - Điều khiển nhiệt độ điện tử - 3 mức cài đặt nhiệt độ được chiếu sáng - Nhanh chóng nóng lên - Lớp vải lông lót có thể tháo rời, giặt tay - Tiêu chuẩn Oeko-Tex 100 - Công suất 100 W - Ủng sưởi ấm chân Beurer FW 20 Cosy được thiết kế lắp thêm sensor cảm biến nhiệt theo công nghệ BSS (Beurer Safety System). Dây đốt nóng được bọc trong 2 lớp. Dây cảm biển ở phía trước. Bộ phận điều khiển tự động, luôn duy trì nhiệt độ của đệm ở chế độ đã chọn, trong mọi trường hợp nguồn tự động ngắt nếu có biến cố dù là nhỏ nhất, tiêu trí an toàn, chính xác. - Tự động tắt chức năng sau 90 phút, kiểm soát nhiệt độ điện tử, đảm bảo an toàn tuyệt đối cho người sử dụng. - Lớp vải mềm mịn, có thể sử dụng cho chân có kích thước lớn - Kích thước sản phẩm 32 x 26 x 26 cm - Công suất 100W - Giúp chân ấm hơn, bạn sẽ không phải lo đôi bàn chân lạnh giá trong mùa đông. - Đôi chân được giữ ấm giúp cơ thể bạn luôn khỏe mạnh. - Duy trì ấm áp cho đôi chân, dễ chịu trong khi ngủ. - Tạo giấc ngủ ngon và sâu. - Loại bỏ căng thẳng và mệt mỏi. - Hồi phục sức khỏe cho những bệnh nhân mệt mỏi của người lao động trí óc cũng như lao động chân tay. - Đào thải các thành phần dư thừa chất béo. - Làm dịu các triệu chức của các bệnh đau thần kinh. -  Làm thư giãn các hiện tượng căng cơ bắp. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng)..... Sản phẩm này là tài sản cá nhân được bán bởi Nhà Bán Hàng Cá Nhân và không thuộc đối tượng phải chịu thuế GTGT. Do đó hoá đơn VAT không được cung cấp trong trường hợp này.",
        "images": "https://salt.tikicdn.com/ts/product/a2/f4/59/07e91971198e4f831a89aadc7bbc5c90.jpg"
    },
    {
        "id": 83381633,
        "name": "Dụng cụ massage tay bằng gỗ trắc dạng tròn.",
        "url_key": "dung-cu-massage-tay-bang-go-trac-dang-tron-p83381633",
        "price": 115000,
        "description": "Chất liệu gỗ trắc, đường kính 4 cm, một bộ 2 quả tròn được chế tác từ làng nghề truyền thống của Việt Nam. bóng mịn, đường nét tinh xảo. Sử dụng dễ dàng bằng cách lăn đều đồng thời 2 quả tròn trong lòng bàn tay vài phút mỗi ngày. Sau thời gian khoảng 1 tuần, các triệu chứng như đau mỏi cơ khớp, tê bì đầu ngón tay sẽ giảm hẳn. Sản phẩm đơn giản, phù hợp với mọi lứa tuổi, thuận tiện sử dụng mọi nơi mọi chỗ. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/ce/6e/6d/2fd8a85a2b478af9190634c2c0d9a28a.jpg"
    },
    {
        "id": 208169925,
        "name": "Xe Lăn Bô Vuông, Đệm Simili Lucass X-8( Xe lăn Lucass X8 ) (Tiêu Chuẩn Mỹ)",
        "url_key": "xe-lan-tay-bo-vuong-dem-simili-lucass-x-8-tieu-chuan-my-p208169925",
        "price": 1849000,
        "description": "THÔNG TIN SẢN PHẨM: Xe Lăn Tay Bô Vuông, Đệm Simili Lucass X-8 (X8), Xe lăn có bô Lucass X8 với thiết kế đặc biệt có bô đi kèm phù hợp với người khuyết tật, người già yếu, không có khả năng di chuyển ĐẶC ĐIỂM NỔI BẬT: * Khung xe được làm bằng sắt mạ crom siêu bền, tăng độ cứng cáp cho xe. Với chất liệu này, người dùng có thể hoàn toàn yên tâm về độ tuổi của các sản phẩm Lucass. Ngay cả khung xe cũng ít khi bị móp méo do va đập mạnh. * Phía trước có gác chân bằng hợp kim nhôm đúc giúp người bệnh để chân, tránh mỏi do di chuyển lâu trên xe lăn. Chỗ để chân cũng bền và không bị gãy. * Các nan chắc chắn chịu được tải trọng 120kg của người ngồi, đây là mức trọng tải lớn nhất trong tất cả các dòng xe lăn. * Kích thước xe phù hợp * Xe lăn Lucass X8 có gắn 2 vòng lăn hai bên giúp người bệnh tự chủ động lăn đi được và có hai tay đẩy phía sau để người nhà hỗ trợ bênh nhân di chuyển. * Xe lăn cho người già với thiết kế bô hình chữ nhật, có thể tháo rời, giúp người chăm sóc có thể dễ dang trong việc vệ sinh cho người bệnh. * Xe lăn Lucass X8 giúp bệnh nhân thoải mái với thiết kế độ rộng ghế ngồi 46cm. Vật liệu khung xe là sắt mạ crom giúp xe có độ bền cao, chịu được tải trọng người dùng lớn. * Ghế ngồi dễ lau chùi vệ sinh do được làm bằng chất liệu da simili. Chỗ đặt chân bằng nhôm đúc hợp kim mang lại cảm giác thoải mái cho bệnh nhâết kế thoải. * Xe lăn Lucass X8 có thể gập lại gọn gàng khi không sử dụng tiện cho việc di chuyển. THÔNG SỐ KỸ THUẬT Chiều rộng xe: 64cm Chiều rộng vùng lưng: 44cm Đường kính bánh xe lớn: 58cm Đường kính bánh xe nhỏ: 20cm Chiều cao ghế ngồi: 50cm Chiều cao thân xe: 87cm Tải trọng: 100kg Kích thước: 92x29x89 cm Trọng lượng: 22,3 kg Nhiều tính năng vượt trội Phanh tay có thể tùy chỉnh: Phanh xe + phanh giường nằm giúp người bệnh an toàn tuyệt đối khi di chuyển trên xe lăn Lucass X8 (bánh mâm, bánh căm). Như vậy, người bệnh có thể chủ động sử dụng phanh hoặc người nhà và y tá hỗ trợ phanh. Cũng nhờ có phanh, xe lăn Lucass X8 leo dốc dễ dàng và an toàn hơn. Chiếc xe lăn hiệu Lucass này có hai bánh căm như đã nhắc đến ở trên, giúp người bệnh, người già, người tàn tật… có thể tự di chuyển. Hoặc có tay chống phía tay để y tá và người nhà hỗ trợ đưa bệnh nhân đi dạo. Xe có kích thước nhỏ gọn như trên với thiết kế có thể gấp gọn, giúp người nhà có thể mang xe lăn khi đưa bệnh nhân ra ngoài dễ dàng, tạo tinh thần phấn chấn cho người bệnh. Xe có chức năng nâng hạ chân, giúp người bệnh không bị mỏi chân khi ngồi lâu. Bô là vật dụng cần thiết để người bệnh có thể ngồi xe lăn đi lại bên ngoài. Bô có thể tháo rời dễ dàng để vệ sinh. Chất lượng chuẩn quốc tế Xe được sản xuất từ công hệ hiện đại chuẩn Hoa Kỳ, trải qua quá trình kiểm tra nghiêm ngặt trước khi được tung ra thị trường. Hơn nữa, xe lăn Lucass X8 đã được cấp chứng nhận về chất lượng như FDA của Mỹ, TUV, ISO 9001, ISO 13485:2003. Có thể thấy, xe lăn Lucass X8 (bánh căm) này có chất lượng đạt chuẩn những tiêu chuẩn khắt khe. Hướng dẫn sử dụng xe lăn Lucass X8 - Mở xe lăn: Cầm tay vịn, tách 2 bên khung xe sang 2 phía. Làm phẳng gối kê bằng tay, xe sẽ mở 2 bánh xe sang 2 bên. - Gấp xe lăn: Đóng bàn tựa chân, từ từ nâng chính giữa 2 phần đầu và cuối gối kê lên. Khi đó xe sẽ gấp lại. Đi vệ sinh với bô trên xe: tại chỗ ghế ngồi ngồi : lấy tấm đệm ở giữa ra, khi đó người bệnh có thể đi vệ sinh ngay trên xe. - Lên hoặc xuống xe lăn (áp dụng với bệnh nhân tự lên xe được) + Ngồi lên xe: phanh bánh xe lăn trước để xe được cố định. Giữ tay vịn và nhẹ nhàng ngồi xuống xe. + Xuống xe: đảm bảo xe được phanh và cố định hoàn toàn, đứng lên nhẹ nhàng và từ từ rời khỏi xe lăn. - Đẩy và hãm xe lăn: (áp dụng cho người đẩy xe) + Đẩy xe: Đứng đằng sau xe, 2 tay nắm chặt tay nắm, đẩy xe nhẹ nhàng, chú ý giữ xe đi theo hướng mình mong muốn. + Hãm xe: Đứng ở cạnh xe lăn, 1 tay hãm phanh, 1 tay giữ tay cầm, khóa phanh, làm tương tự với bên còn lại. Đảm bảo khóa phanh xe được khóa mỗi khi dừng xe. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/49/a8/36/405c86ef83895d91c3faf7635488ca89.png"
    },
    {
        "id": 9882577,
        "name": "Đai tập các khớp đốt ngón tay Dyna (Tay Phải)",
        "url_key": "dai-tap-cac-khop-dot-ngon-tay-dyna-tay-phai-p9882577",
        "price": 1495000,
        "description": "Đai tập các khớp đốt ngón tay Dyna Đặc điểm nổi bật: -Hàng nhập khẩu cao cấp chính hãng theo tiêu chuẩn Châu Âu . -Thiết kế thông minh với phần đai tập các đốt ngón tay có thể tách rời -Hỗ trợ trong vật lý trị liệu, yếu bàn tay do di chứng thần kinh -Hỗ trợ hục hồi chức năng sau gãy xương. Đặc điểm sản phẩm: -Được làm bằng chất liệu đỡ tốt, không thể phá vỡ, có thể giặt và tái sử dụng với tùy chọn ngón tay đính kèm. -Việc mở rộng ngón tay có thể tháo rời giúp có hệ thống lò xo để điều chỉnh độ căng cổ tay Sản xuất và nhập khẩu: -Sản phẩm đạt tiêu chuẩn CHÂU ÂU do hãng DYNAMIC của Ấn Độ sản xuất xuất khẩu trên 35 nước trên thế giới bao gồm Anh, Mỹ, EU, châu Á... Chỉ định sử dụng sản phẩm: -Dùng trong vật lý trị liệu, phục hồi chức năng gãy, ngừa co rút và các bệnh nhân bại não. -Hỗ trợ tích cực trong điều trị PHCN yếu bàn tay do di chứng thần kinh, TBMMN rất tốt cho các bạn tập luyện để tăng độ dẻo dai cho bàn tay, tăng sức mạnh cơ hỗ trợ điều trị đau khớp tay và ngón tay hiệu quả. -Tập độ linh hoạt của cổ tay và bàn tay. -Hỗ trợ phục hồi chức năng sau gãy xương, để khôi phục lại đầy đủ các chuyển động và loại bỏ độ cứng khớp tay. -Dành cho bệnh nhân bị sau khi bỏng và hình thành sẹo co rút bàn, ngón tay hỗ trợ cực kỳ hiệu quả cho những người bị bệnh đau các khớp ngón tay Size sản phẩm: Đo chu vi cổ tay (cm) SIZE Đo chu vi cổ tay (cm) S 14-17 M 17-19 L 19-21 XL 21-23 Hướng dẫn sử dụng: -Chọn size phù hợp (đo chu vi cổ tay) cùng bên với tay bị tổn thương. -Bạn phải sử dụng đúng tay ( trái hoặc phải) có ghi trên sản phẩm. Sản phẩm gồm có 2 phần, nó có khớp nối, bạn l dùng lực của ngón tay đẩy ráp 2 phần đó lại với nhau đúng như hình ảnh mẫu. -Bạn đưa tay vào các vị trí như hình mẫu Bạn xỏ các ngón tay vào khoen trên dụng cụ, sau đó cài dây ngay cổ tay lại cho vừa phải, không siết chặt. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/2f/93/be/eb1d1ab4de7fade9736aa04cbbdcfb20.jpg"
    },
    {
        "id": 246923959,
        "name": "Máy cạo lông dùng sáp nóng Beurer HL40 là hàng chính hãng có chức năng loại bỏ lông mọc không mong muốn bằng sáp ấm",
        "url_key": "may-cao-long-dung-sap-nong-beurer-hl40-la-hang-chinh-hang-co-chuc-nang-loai-bo-long-moc-khong-mong-muon-bang-sap-am-p246923959",
        "price": 1800000,
        "description": "Beurer HL40 cho phép bạn làm ấm một hộp mực sáp thứ hai đồng thời – để đảm bảo loại bỏ lông liên tục mà không cần thời gian chờ đợi. Máy tẩy lông HL40 hoạt động không dây nên không vướng víu khi dùng và có giá đỡ rất tiện dụng để bạn cất giữ. Thiết bị điều khiển bằng nút bấm được tích hợp ngay trước thân máy rất tiện sử dụng. Trong quá trình sử dụng máy wax lông sáp nóng HL40 của Beurer để wax lông bạn nên chú ý: Không dùng xà phòng hoặc hoá mỹ phẩm khoảng 2 giờ sau khi wax. Tránh ánh nắng mặt trời, luôn dùng kem chống nắng ở vùng da wax khi đi ra ngoài. Một số loại thuốc có thể làm giảm hiệu quả khi tẩy lông như: Thuốc kháng sinh (bạn nên sử dụng sau khi đã hoàn thiện quá trình tẩy lông). Các loại thuốc có chứa hoạt chất như: Retinol, Alpha hydroxy hoặc các loại tẩy da chết như: Retin A, Differen và Tazorac nên tránh sử dụng trước khi wax. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/19/07/8e/25c67ef351f61f06fc07222dde9ea541.jpg"
    },
    {
        "id": 158854182,
        "name": "Túi chườm ngải cứu, túi ủ ngải cứu, giác hơi ngải cứu tốt mọi người",
        "url_key": "tui-chuom-ngai-cuu-tui-u-ngai-cuu-giac-hoi-ngai-cuu-tot-moi-nguoi-p158854182",
        "price": 499000,
        "description": "Sản phẩm gồm túi nhung bọc ngoài và hộp đựng điếu ngải (full bộ) Hơi ấm từ việc hơ ngải cứu giúp dễ thở khi bị cảm cúm, khò khè Giúp những người bị đau nhức xương khớp giảm đau và dễ chịu khi thay đổi thời tiết. Giảm đau bụng Chăm sóc: chân, hông, cổ, cơ thể, #ngaicuu #hop #trunghoa #ngaicuu #khongkhoi #xanhla #nhung #thugian #cothe #tui #phunu #giuam #lieuphap #suoiam Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    },
    {
        "id": 167024675,
        "name": "Gối chườm nóng lạnh thảo dược đa năng Adeva Noni - 100 lần chườm, 500gr dược liệu với sự kết hợp của 15 loại thảo mộc quý hiếm tự nhiên. Sử dụng lò vi sóng và ngăn đông tủ lạnh",
        "url_key": "goi-chuom-nong-lanh-thao-duoc-da-nang-adeva-noni-100-lan-chuom-500gr-duoc-lieu-voi-su-ket-hop-cua-15-loai-thao-moc-quy-hiem-tu-nhien-su-dung-lo-vi-song-va-ngan-dong-tu-lanh-p167024675",
        "price": 245000,
        "description": "Là sự kết hợp của 15 loại dược liệu quý hiếm tự nhiên Là sự khéo léo tỉ mỉ, bằng tất cả đam mê, nhiệt huyết và tận tuỵ để cho ra đời sản phẩm 100% từ thảo dược để đem đến cho người dùng những trải nghiệm tuyệt vời về liệu pháp hương thơm & thảo dược tự nhiên. Không chỉ tác động lên các cơ mạch mà nó còn tác động lên cả khứu giác với hương thơm thảo dược không lẫn vào đâu được - chỉ cần ngửi thôi cũng đã sảng khoái tinh thần rồi nè! Là món quà không thể thiếu trong mùa lạnh - dành tặng cho những ai hay t. ê lạnh bàn chân, nhức mỏi xương khớp, đau mỏi cơ, khớp, ngủ không ngon … hay chỉ đơn giản là dành cho ai thích thư giản với hương thơm từ thảo dược. Rất phù hợp để mua dùng, biếu tặng ba mẹ hay người thân trong các dịp 20/11, Giáng Sinh, Tết , 14/2, 8/3, Tất cả đã sẵn sàng … Theo Đông y: nếu kết hợp liệu pháp chườm nóng cùng các tinh chất thảo dược tự nhiên sẽ có tác dụng trực tiếp vào các huyệt trên cơ thể, giúp đã thông khí huyết, tăng cường tuần hoàn máu, đưa máu (“dinh dưỡng”) đến khớp và các cơ quan quanh khớp giúp giảm cơn đau nhanh chóng. Theo y học cổ truyền Trung Hoa: “Khí tắc nghẽn gây đau nhức, khí thông suốt đau nhức chẳng còn” Trong y học hiện đại cũng đã chứng minh và tin tưởng vào lợi ích của phương pháp nhiệt trong việc chăm sóc sức khỏe, điều trị nhiều bệnh tật. Ngoài tác dụng như là liệu pháp thảo dược thì nó được xem như là liệu pháp hương thơm, mùi thơm của thảo dược tác động đến hệ thần kinh trung ương, từ đó giúp tinh thần thư giản, dễ chịu, xóa bỏ cám giác mệt mỏi, ngủ ngon giấc hơn và từ đó đầy lùi bệnh tật. Thành phần: Quyết minh tử, lá nhàu, ngải cứu, lá lớt, đinh lăng, sả, vỏ quế, thiên niên kiện, bạch chỉ, vỏ bưởi, trần bì, gừng, nghệ, hoa hồi, cam thảo, xuyên khung Đóng gói Túi chườm được hút chân không để lưu giữ mùi hương và kèm bịch kẹp zip để bảo quản sau khi sử dụng Đóng gói lịch sự, thích hợp làm quà biết tặng Sử dụng thuận tiện mọi lúc mọi nơi CÔNG DỤNG – Giảm đau mỏi vai gáy do thoái hóa cột sống, giảm đau mỏi cánh tay, đau khớp, đau cơ – Thư giãn, giảm căng thẳng mệt mỏi, giúp tuần hoàn mái, lưu thông khí huyết – Giúp ngủ ngon, ngủ sâu giấc CÁCH SỬ DỤNG – Chườm nóng: B1: Cho gối chườm vào lò vi sóng (microware) ở chế độ làm nóng cao nhất (800w) trong thời gian 20-30 giây. Có thể xịt một chút nước sạch vào túi chườm trước khi quay trong lò vi sóng. B2: Chườm lên vùng cơ thể bị đau mỏi và thư giãn, có thể đi lại bình thường cho đến khi nguội hẳn. Nên thử độ nóng phù hợp với khả năng chịu nóng trước khi chườm, có thể tăng giảm thời gian quay trong lò vi sóng để đạt độ nóng phù hợp. – Chườm lạnh: Bọc gối chườm trong nilon kín rồi đặt vào ngăn đá tủ lạnh 1-2 giờ, sau đó lấy ra chườm và thư giãn LƯU Ý: – Mỗi ngày chườm 1 – 3 lần. – Dùng sản phẩm trong vòng 2 năm từ khi mở túi, hoặc tới khi hết hẳn mùi thơm thảo dược. – Chống chỉ định với các trường hợp : vùng có khối u ác tính. Giãn tĩnh mạch. Không dùng trên các vết thương hở. Vết thương mới đang xung huyết. Dị ứng với các thành phần thảo dược BẢO QUẢN: Sau khi dùng, để gối chườm nguội hẳn, cho vào hộp kín hoặc túi nilon, để nơi khô ráo, mỗi tháng có thể phơi túi dưới ánh nắng 1 giờ. THỜI HẠN SỬ DỤNG Thời hạn sử dụng: 3 năm II. KHI NÀO PHẢI THAY THẢO DƯỢC MỚI? Thảo dược dùng được 100 lần (khoảng 3 tháng dùng liên tục) hoặc dùng cho đến khi hết hẳn mùi thơm thảo dược Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/5a/90/75/636e5257096799a0911915b0cfcbb3da.png"
    },
    {
        "id": 109347677,
        "name": "Bộ đá chườm gan cải thiện sức khỏe lưu thông khí huyết tặng khăn và cao xoa bóp",
        "url_key": "bo-da-chuom-gan-cai-thien-suc-khoe-luu-thong-khi-huyet-tang-khan-va-cao-xoa-bop-p109347677",
        "price": 399000,
        "description": "Chườm gan làm nóng dòng máu đi khắp cơ thể, đả thông mao mạch, giúp phục hồi tế bào và tổ chức, trong đó có gan. Chườm nóng ở vùng gan mỗi ngày ít nhất 1 giờ làm cho các mao mạch ở gan được giãn nở, và làm nóng dòng máu trong hệ tuần hoàn giúp tẩy sạch các chất vữa trong máu Giúp cải thiện chất lượng giấc ngủ, ngủ sâu hơn, ngon hơn, thức dậy tinh thần sảng khoái, tỉnh tá Cải thiện tình trạng tiểu đêm nhiều lần Chườm gan giúp da dẻ hồng hào, tươi sáng hơn Đá Núi Lửa (Đá Bazan) được hình thành do nham thạch núi lửa phun trào và kết tinh lại, được sử dụng trong lĩnh vực chăm sóc sức khỏe giúp hồi phục sức khỏe nhanh chóng hiệu quả Đá Núi Lửa tự nhiên có khả năng bắt nhiệt rất nhanh và giữ nhiệt rất lâu, nguồn năng lượng tương thích với cơ thể, nên phù hợp để chườm nóng vùng gan mỗi ngày BỘ SẢN PHẨM BAO GỒM: 02 Viên Đá Núi Lửa hình oval kích thước 11cm x 8cm x 3.5 cm. Mỗi viên nặng trung bình từ 600 gram nên khả năng giữ nhiệt rất tốt Cao xoa bóp Ánh Dương 01 khăn chườm chuyên dụng cho cặp đá sau khi được làm nóng. 01 Hướng dẫn kỹ thuật chườm đá ở những vùng cơ thể cụ thể. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/12/72/b9/32b96e1bbb1a2ef0eaf9139146159f69.png"
    },
    {
        "id": 214615895,
        "name": "Túi Sưởi Chườm Nóng Lạnh Mini Trong Suốt Loại Đẹp",
        "url_key": "tui-suoi-chuom-nong-lanh-mini-trong-suot-loai-dep-p214615895",
        "price": 17000,
        "description": "TÍNH NĂNG Chất nhựa an toàn, chịu nhiệt lên đến 80 độ ( nhiệt độ chườm nóng thích hợp là 40 độ để tránh bỏng nhé). Chườm nóng thích hợp để thư giãn, giảm mệt mỏi chườm cho mùa dâu các bạn gá Ngoài ra, miệng túi rộng nên các bạn bỏ đá vào chườm lạnh trg các trường hợp sưng, bầm cũng rất tiện nhé. Rất thích hợp cho các bạn gái đến ngày phải dùng nước nóng chườm bụng Khách Hàng lưu ý ạ : mùa hè nên cho nước vào túi, vặn kín nắp rùi bỏ vô ngăn mát tủ lạnh. Khách yêu lưu ý là chỉ để ngăn mát không để ngăn đá nha, vì để ngăn đá khi nước đóng đá sẽ nở ra, túi sẽ bị giòn và gãy vỡ. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/0c/ef/fc/a6e469ae3955026bde00693baaf223ec.jpg"
    },
    {
        "id": 116276578,
        "name": "Túi gối ủ ấm tay mùa đông thú cưng nghộ nghĩnh ,Túi chờm sưởi tay giữ nhiệt hình thú cute dễ thương ,giữ ấm sạc điện",
        "url_key": "tui-goi-u-am-tay-mua-dong-thu-cung-ngho-nghinh-tui-chom-suoi-tay-giu-nhiet-hinh-thu-cute-de-thuong-giu-am-sac-dien-p116276578",
        "price": 168000,
        "description": "TÚI GỐI SƯỞI ẤM HÌNH THÚ ngộ nghĩnh cho mùa đông +Để giải quyết vấn đề này chúng tôi mang đến cho các bạn túi sưởi ấm hình thú, với chiếc túi sưởi này ngoài chức năng sưởi ấm chân tay trong mùa đông giá lạnh, còn có những hình thù thú bông đáng yêu + có thể làm quà tặng sinh nhật rất cho bạn gái và người thân + Sản phẩm túi sưởi hình thú Giúp giữ ấm những ngày rét đậm rẻ hại ở Miền Bắc. + Túi sưởi ấmlàm đau lưng mãn tính, đau nhức vùng mông và đùi do ngồi lâu không hoạt động. Túi sưởi giúp Thúc đẩy máu lưu thông,nhẹ chứng co rút cơ bắp, nhức mỏi, cứng cổ và đau mình mẩy ở người già yếu. + Túi chườm đa năng giữ nhiệt trong khoảng 4 - 6 tiếng. +Khi dùng để chườm lạnh trong việc làm giảm đau Cho túi chườm vào tủ lạnh từ 2 - 3 tiếng và sau đó đem ra sử dụng. + Chườm lạnh khi bị bong gân, chấn thương, hạ sốt, tím bầm. __LƯU Ý :Không sử dụng túi chườm khi đang cắm điện. + Để xa tầm tay trẻ em khi đang sạc cắm với ổ điện. +Tuyệt đối không sử dụng túi sưởi đã bị rách, chảy dung dịch bên trong ra ngoài. + Không tự ý thay dung dịch bên trong túi sưởi. + Không dẫm hoặc đè nén lên túi sưởi bằng vật nặng. + Kích thước túi sưởi 18em x 25 em +Điện thế : 220V -50Hz - 500W Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/a0/1d/ca/80224fd23cc697397fa853ede0d26b60.jpg"
    },
    {
        "id": 186517462,
        "name": "Túi chườm nóng thảo dược giảm đau bàn chân dùng lò vi sóng - Hapaku",
        "url_key": "tui-chuom-nong-thao-duoc-giam-dau-ban-chan-dung-lo-vi-song-hapaku-p186517462",
        "price": 793000,
        "description": "Nếu bạn đang đau mỏi, tê buốt bàn chân do thoái hoá, thoát vị hoặc ít vận động và đang tìm một giải pháp đáp ứng được: - Giúp giảm đau nhanh và hiệu quả bền vững - An toàn, không có tác dụng phụ như thuốc giảm đau - Tiết kiệm thời gian và chi phí so với đi vật lý trị liệu, spa - Tiện lợi, dễ dàng sử dụng tại nhà và cơ quan Thấu hiểu được điều đó, từ năm 2015, dưới sự cố vấn chuyên môn của các Bác sĩ Y học cổ truyền hàng đầu, công ty chúng tôi đã tìm tòi nghiên cứu và cho ra đời Túi chườm nóng thảo dược Hapaku – sản phẩm kết hợp độc đáo giữa liệu pháp chườm nóng và thảo dược truyền thống Việt Nam. --------------------------------------- Theo Đông Y: “Khí tắc nghẽn gây đau nhức, khí thông suốt đau nhức chẳng còn”. Y học hiện đại cũng đã chứng minh và tin tưởng vào lợi ích của phương pháp nhiệt trong việc chăm sóc sức khỏe, cải thiện nhiều bệnh tật. Theo Ts. Brain King – ĐH London: “Chườm nóng làm giảm cơn đau nhờ tác động lên một số bộ phận nhận cảm nhiệt như các loại thuốc giảm đau”. ---------------------------------------- ĐỐI TƯỢNG SỬ DỤNG - Người bị thoái hoá xương khớp, thoát vị đĩa đệm - Người làm việc văn phòng ngồi nhiều, cố định lâu ngày, ít vận động - Phụ nữ sau sinh - Người già - Người mắc chứng tê lạnh bàn chân --------------------------------------- CÔNG DỤNG Dưới tác động của liệu pháp nhiệt cùng các tinh chất thảo dược tự nhiên, Túi chườm thảo dược Bàn chân Hapaku giúp nhanh chóng: - Nhanh chóng làm giảm đau, nhức mỏi các khớp cổ chân, đau cơ bàn chân - Giữ ấm, giảm tê lạnh mùa đông - Đả thông kinh mạch, giúp lưu thông khí huyết và tăng tuần hoàn máu đến các vùng cơ bị chèn ép dây thần kinh - Giúp cơ thể thư giãn, mang đến giấc ngủ ngon hơn, sâu giấc hơn --------------------------------------- TẠI SAO NÊN CHỌN TÚI CHƯỜM THẢO DƯỢC HAPAKU? + Công thức thảo dược được nghiên cứu bởi các Bác sĩ Y học cổ truyền giàu kinh nghiệm + Nguyên liệu 100% thảo dược truyền thống Việt Nam, được kiểm soát chặt chẽ + Chi phí thấp, chỉ từ 2.500đ cho một lần dùng. Sử dụng trong vòng 2 năm. + Được sản xuất theo tiêu chuẩn ISO 13485:2016 và là thương hiệu Đai chườm thảo dược DUY NHẤT được xác nhận công bố bởi Sở Y tế Hà Nội + Được sử dụng và phân phối tại nhiều Bệnh viện lớn, phòng khám uy tín như Viện Thể thao Quốc gia Việt Nam, Viện Y Học Cổ truyền Trung ương, Viện 354, Viện Y học Biển,… + Được tin dùng bởi hơn hàng trăm nghìn Khách hàng và nhiều doanh nghiệp lớn như Vinamilk, Manulife, Sun Life, Vietnam Airlines, VPBank, ACB, Grab, Urbox, Nashtech,… + Được phân phối tại hệ thống các siêu thị của Nhật Bản Aeon Mall và các spa, hotel, resort khắp cả nước. LƯU Ý SỬ DỤNG - Nên chườm 1-2 lần mỗi ngày - Không chườm lên vùng da niêm mạc hoặc vết thương hở - Không dùng cho trẻ nhỏ dưới 13 tuổi - Người bị mất cảm giác nhiệt chỉ sử dụng khi có sự giám sát, hỗ trợ của người thân - Trong 24h đầu, nếu xuất hiện tình trạng sưng phù thì tạm ngừng sử dụng ------------------------------------ VỀ CHÚNG TÔI Ra đời từ 2015, đến nay, HAPAKU tự hào nhận được sự tin cậy của hàng trăm nghìn Khách hàng và nhiều Đối tác lớn như Vinamilk, Manulife, Sun Life, VP Bank, ACB, Grab,...Chính sự ủng hộ quý báu ấy đã giúp một thương hiệu Việt tồn tại và có cơ hội hoàn thiện hơn trong suốt gần 7 năm qua. ------------------------------------ Sản phẩm của Công ty Cổ phần Tư vấn và Đầu tư Sen Capital. Sản xuất tại Việt Nam. Đăng ký nhãn hiệu số 284338 do Cục Sở hữu trí tuệ cấp. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/6f/1a/c9/46dd51633dbe59fdca1752a7ea6aab2f.png"
    },
    {
        "id": 199641731,
        "name": "Combo 3 Hộp - Khẩu Trang Y Tế Cao Cấp Perfetta Premium, Đóng Gói Riêng Từng Cái (40 cái/hộp)",
        "url_key": "combo-3-hop-khau-trang-y-te-cao-cap-perfetta-premium-dong-goi-rieng-tung-cai-40-cai-hop-p199641731",
        "price": 360000,
        "description": "Khẩu trang 3 lớp Perfetta Premium là dòng sản phẩm hoàn toàn MỚI của thương hiệu Perfetta, với sự đặc biệt của lớp vải không dệt tổng hợp được bao phủ bởi bộ lọc vi khuẩn NANO ĐỒNG, gấp đôi tính năng bảo vệ sức khỏe của bạn. - Đặc điểm: + Màu: Hồng nhạt + Kích thước: 175 x 95 (+/-5) mm + Chất liệu vải không dệt cao cấp được kiểm tra chất lượng theo tiêu chuẩn quốc tế trước khi đưa vào sản xuất. + Thanh miệng giúp dễ dàng nói chuyện. + Dây đeo tai bản lớn mềm mại. + Lớp vải ngoài được bao phủ bởi bộ lọc vi khuẩn NANO-Cu - Công dụng: + Giúp ngăn ngừa bụi, vi khuẩn và các bệnh truyền nhiễm lây qua đường hô hấp.Z + Chống bụi mịn PM2.5 + Giảm tác động của ánh nắng mặt trời lên da. - Hạn sử dụng: 03 năm - Quy cách đóng gói: 40 cái/hộp - Sản phẩm được sản xuất tại PHU BAO MEDICAL. - Phân phối bởi: CTY TNHH WHP Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/aa/d6/d1/daa239bebf5092fb76d2b08faacbc2dc.jpg"
    },
    {
        "id": 123861068,
        "name": "Khẩu trang nhập khẩu phòng dịch, ngăn virus 3M N95 1860 chống bụi mịn PM2.5 hàng chính hãng",
        "url_key": "khau-trang-nha-p-kha-u-pho-ng-di-ch-ngan-virus-3m-n95-1860-chong-bui-min-pm2-5-hang-chinh-hang-p123861068",
        "price": 265000,
        "description": "Thông Tin Sản Phẩm: Nhà sản xuất: 3M. Chất liệu: Giấy sợi hoạt tính. Tính năng:  Chống bụi,vi khuẩn, Cúm … Màu sắc: Màu Xanh. Môi trường: Môi trường: Y tế, Phòng sạch,Công nghiệp sản xuất, khai thác Tiêu chuẩn NIOSH N95. Đạt tiêu chuẩn FDA có thể như khẩu trang trong ứng dụng phẩu thuật. Giúp bảo vệ khỏi các thực thể sinh học có dạng hạt. Công dụng : Khẩu trang y tế 3M 1860 là Sản phẩm này đáp ứng hướng dẫn kiểm soát bệnh lao của CDC. Nó giúp người sử dụng giảm việc hít phải những hạt bụi trong không khí như bụi hóa học, phẩu thuật bằng laze và một số trường hợp khác trong y học. Chống các chất lỏng >99%, chống vi sinh vật và bảo vệ người đeo khỏi các dịch cơ thể, máu phun. Có sẵn 2 kích cỡ : kích nhỏ (3M 1860S) và Thông thường. Khẩu trang y tế tiêu chuẩn N95 lọc bụi/virut mang lại sự thoải mái cho người sử dụng. Đóng gói riêng lẽ thuận tiện cho việc cất giữ và sử dụng. Hướng dẫn sử dụng Khẩu trang 3M N95 1860 Cần phải thực hiện theo đúng hướng dẫn sau đây để sử dụng khẩu trang 3m 1860. Trước khi đeo khẩu trang hãy chắc chắn rằng tay bạn đã được rửa sạch sẽ. Tất cả các thành phần của khẩu trang cần được kiểm tra và chắc chắn rằng không bị rách hay hư hỏng khi sử dụng. Giữ khẩu trang bên trong lòng 1 bàn tay với đầu mũi của khẩu trang đặt ở đầu ngón tay, cho phép băng đô treo tự do dưới tay. Giữ cho khẩu trang được đặt dưới cằm, với mũi khẩu trang hướng lên trên. Xác định vị trí dây đeo ở trên trên ngang qua đỉnh đầu và dây đeo ở dưới thì đặt dưới tai. Hãy chắn chắn rằng dây đai không được xoắn. Sử dụng cả hai tay, đè chặt định hình mũi của khẩu trang để đảm bảo phù khẩu trang được đeo chắc chắn và không có khí hở vào. Chắn chắn rằng khẩu trang được đeo vừa vặn khuôn mặt trước khi tham gia công việc của bạn. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    },
    {
        "id": 148824521,
        "name": "Khẩu trang thời trang Soteria Vietnam LifeStyle - N95 lọc 99% bụi mịn 0.1 micro",
        "url_key": "khau-trang-thoi-trang-soteria-vietnam-lifestyle-n95-loc-99-bui-min-0-1-micro-p148824521",
        "price": 240000,
        "description": "Bộ sưu tập khẩu trang tiêu chuẩn Quốc Tế Soteria Vietnam LifeStyle tái hiện một cách sống động những danh lam thắng cảnh của Việt Nam trên từng đường nét thiết kế. Sản phẩm nghiên cứu dựa trên ứng dụng công nghệ làm sạch không khí tiên tiến, đã được công nhận đạt tiêu chuẩn N95 do National Institute for Occupational Safety and Health công bố, tiêu chuẩn PFE 99, BFE 99, FDA. Đạt chuẩn CE chứng nhận khẩu trang kháng khuẩn, một tiêu chuẩn cần có cho sản phẩm muốn xuất khẩu sang thị trường EU. HƯỚNG DẪN CHỌN SIZE - Size S (14cm x 19cm): Kích thước nhỏ, thường dành cho trẻ em - Size M (15cm x 20cm): Kích thước vừa, sử dụng phù hợp với những khách hàng có khuôn mặt vừa nhỏ, phần xương hai bên má không quá to, gương mặt không có nhiều góc cạnh - Size L (16cm x 21cm): Kích thước lớn, sử dụng phù hợp với những khách hàng có vóc dáng & khuôn mặt cỡ lớn, hay khách hàng nam THÔNG SỐ KỸ THUẬT Kích cỡ: size S, M, L Tính năng: Chống bụi mịn - Kháng khuẩn - Lọc khí - Phụ kiện thời trang cao cấp CHẤT LIỆU Vải khẩu trang: được in bằng công nghệ Nhật Bản, an toàn cho người sử dụng và thân thiện với môi trường. Mực in: nhập khẩu chất lượng từ Nhật Bản. Bộ lọc than hoạt tính: đã được kiểm định chất lượng tại cơ quan kiểm định Nelson Lab Hoa Kỳ. CẤU TẠO BỘ LỌC SẢN PHẨM Lớp số 1: Vải không dệt màu đen cao cấp Lớp số 2: Lớp than hoạt tính Activated Carbon với khả năng lọc khí ga và giảm mùi. lọc mùi, các chất ô nhiễm, các chất hóa học gây hại cho sức khỏe như Hydrocacbon, cacbon Oxit (CO), Đioxit Sunphua (SO2), Đioxit Nitơ (NO2), khói quang hóa, khói đen, Andehit, oxit chì, phấn hoa … Lớp số 3: Lớp Meltblown đạt chuẩn N95 với khả năng lọc lên đến 95% hạt bụi siêu mịn kích thước 0.3 Micromet lơ lửng trong không khí. Lớp số 4: Lớp Meltblown đạt chuẩn PFE 99 với khả năng lọc tới 99% các hạt siêu nhỏ kích thước 0.1 Micromet. Lớp số 5: Lớp vải không dệt màu trắng siêu mịn và thân thiện với làn da. ƯU ĐIỂM VƯỢT TRỘI ️ Thiết kế ôm sát mặt, tinh tế: ôm sát góc cạnh gương mặt sao cho không khí chỉ lưu thông qua bộ lọc mà không lọt qua được bất kỳ khe hở nào. ️ Dây đeo tai: nới rộng, điều chỉnh linh hoạt, vừa vặn với mọi kích thước khuôn mặt. ️ Miếng đệm mũi 3D: bằng cao su non và miếng kẹp nhôm có thể điều chỉnh ôm sát ️ Tái sử dụng nhiều lần: Vỏ ngoài khẩu trang có thể dễ dàng vệ sinh bằng các chất tẩy rửa thông thường. Tiết kiệm một khoản chi phí khá lớn. ---------------------- Thương hiệu: Soteria #khẩu-trang-thời-trang-cao-cấp #khẩu-trang-than-hoạt-tính #khẩu-trang-soteria #soteria #phụ-kiện-thời-trang-cao-cấp #khẩu-trang-vải #khẩu-trang-vải-hoạt-tính #khẩu-trang-vải-cao-cấp #mask\" Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    },
    {
        "id": 77580487,
        "name": "Khẩu trang thời trang Soteria Rap ST184 - N95 lọc 99% bụi mịn 0.1 micro",
        "url_key": "khau-trang-thoi-trang-soteria-rap-st184-n95-loc-99-bui-min-0-1-micro-p77580487",
        "price": 240000,
        "description": "Với xu hướng thời trang mới, một trang phục đẹp là chưa đủ, nó cần thêm những mảnh ghép phụ kiện để tạo nên một outfit hoàn hảo. Và “ Khẩu trang thời trang cao cấp Soteria Rap ST184” chính là vũ khí để bạn thể hiện cái tôi theo cách riêng, thật độc đáo và ấn tượng. Xu hướng thời trang mới, độc đáo. Đa dạng phong cách, dễ phối quần áo Luôn đổi mới, dễ dàng bắt trend. Thể hiện cá tính, cái tôi, chất riêng của mình. Dùng làm khẩu trang cặp, hội bạn thân, combo gia đình Sử dụng khi đi du lịch, vui chơi hay bảo vệ bản thân mỗi khi ra khỏi nhà. Sản phẩm được nghiên cứu dựa trên ứng dụng công nghệ làm sạch không khí tiên tiến. Được công nhận đạt tiêu chuẩn N95 do National Institute for Occupational Safety and Health công bố, tiêu chuẩn PFE 99, BFE 99, FDA. Đạt chuẩn CE chứng nhận khẩu trang kháng khuẩn, một tiêu chuẩn cần có cho sản phẩm muốn xuất khẩu sang thị trường EU. THÔNG SỐ KỸ THUẬT Kích cỡ: size S, M, L Tính năng: Chống bụi mịn - Kháng khuẩn - Lọc khí - Phụ kiện thời trang cao cấp CHẤT LIỆU Vỏ khẩu trang: được làm từ vải dệt kim cao cấp thấm hút mồ hôi tốt, đảm bảo độ thông thoáng suốt cả ngày dài. Đặc biệt không dị ứng, gây kích ứng da, kể cả da em bé và người có làn da nhạy cảm. Mực in: Với tiêu chí đặt sức khỏe khách hàng lên hàng đầu, Soteria sử dụng nguồn mực in nhập khẩu chất lượng. Đạt chuẩn chứng nhận SDS và OeKo Tex chuyên dùng trong may mặc. Không chỉ đáp ứng tiêu chuẩn nội địa, mực in Soteria còn đủ điều kiện lưu hành ở nước ngoài. Bộ lọc than hoạt tính: đã được kiểm định chất lượng tại các Phòng thí nghiệm trong và ngoài nước. CẤU TẠO BỘ LỌC SẢN PHẨM Lớp số 1: Vải không dệt màu đen cao cấp Lớp số 2: Lớp than hoạt tính Activated Carbon với khả năng lọc khí ga và giảm mùi. lọc mùi, các chất ô nhiễm, các chất hóa học gây hại cho sức khỏe như Hydrocacbon ( bao gồm Benzen, Piren Butadien 1-3 ), cacbon Oxit (CO), Đioxit Sunphua (SO2), Đioxit Nitơ (NO2), khói quang hóa, khói đen, Andehit, oxit chì, phấn hoa … Lớp số 3: Lớp Meltblown đạt chuẩn N95 với khả năng lọc lên đến 95% hạt bụi siêu mịn kích thước 0.3 Micromet lơ lửng trong không khí. Lớp số 4: Lớp Meltblown đạt chuẩn PFE 99 với khả năng lọc tới 99% các hạt siêu nhỏ kích thước 0.1 Micromet. Lớp số 5: Lớp vải không dệt màu trắng siêu mịn và thân thiện với làn da. Công nghệ lọc nhiều lớp của Soteria được thử nghiệm tại Phòng Thí Nghiệm Nelson (Hoa Kỳ), một trong những phòng thí nghiệm tiên tiến nhất trên thế giới, đảm bảo chất lượng sản phẩm tốt nhất khi đưa đến tay người tiêu dùng. ƯU ĐIỂM VƯỢT TRỘI CỦA SẢN PHẨM Thiết kế ôm sát mặt, tinh tế sao cho không khí chỉ lưu thông qua bộ lọc mà không lọt qua được bất kỳ khe hở nào. Sản phẩm gần như phù hợp hầu hết kích thước khuôn mặt, giúp người đeo cảm thấy thực sự thoải mái dù sử dụng liên tục nhiều giờ liền. Dây đeo tai: Dây đeo tai nới rộng, điều chỉnh linh hoạt, vừa vặn với mọi kích thước khuôn mặt. Miếng đệm mũi 3D: Bằng cao su non và miếng kẹp nhôm có thể điều chỉnh ôm sát sống mũi, giảm thiểu tối đa khả năng lọt không khí. Tái sử dụng nhiều lần: Vỏ ngoài khẩu trang có thể dễ dàng vệ sinh bằng các chất tẩy rửa thông thường. Tiết kiệm một khoản chi phí khá lớn so với khẩu trang dùng một lần, từ đó hạn chế việc phát sinh rác thải liên tục ra môi trường. HƯỚNG DẪN SỬ DỤNG Khẩu trang Soteria cấu tạo gồm hai thành phần chính là vỏ khẩu trang và bộ lọc khẩu trang. Để giặt sản phẩm, bạn có thể tiến hành theo các bước sau: Bước 1: Để tháo rời bộ lọc, đầu tiên bạn phải tháo nắp van ra khỏi vỏ. Dùng 1 tay giữ khẩu trang, tay còn lại đẩy nắp van ra ngoài. Bước 2: Tiếp theo tiến hành tháo bộ lọc ra, bằng cách gỡ bộ lọc ra khỏi miếng băng gai. Bước 3: Vệ sinh (giặt) vỏ khẩu trang như bình thường. Bước 4: Muốn lắp bộ lọc và van thì thao tác ngược lại. #khẩu-trang-thời-trang-cao-cấp #khẩu-trang-than-hoạt-tính #khẩu-trang-soteria #soteria #phụ-kiện-thời-trang-cao-cấp #khẩu-trang-vải #khẩu-trang-vải-hoạt-tính #khẩu-trang-vải-cao-cấp #mask #fashion-mask #face-mask #cloth-face-mask Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    },
    {
        "id": 166090626,
        "name": "Khẩu trang 9501 KN95 lọc tối thiểu 95%, hàng 3M chính hãng",
        "url_key": "khau-trang-9501-kn95-loc-toi-thieu-95-hang-3m-chinh-hang-p166090626",
        "price": 110000,
        "description": "Thông tin sản phẩm khẩu trang 3M 9501: - Thương Hiệu: 3M Mỹ - Sản Xuất: 3M China - Tiêu Chuẩn: KN95, khả năng lọc bụi tối thiểu 95% - Màu Sắc: Trắng - Chất Liệu: Sợi không dệt, màng lọc tĩnh điện - Dây đeo bằng thun đeo qua tai - Đóng gói: 50 Cái/ Hộp Công Dụng: - Khẩu trang 9501+ KN95 loại đeo qua tai, bảo vệ hô hấp người lao động khỏi bụi và ngăn ngừa vi khuẩn gây bệnh, phù hợp với những y Bác Sĩ vì đạt tiêu chuẩn KN95 lọc tối thiểu 95% và phù hợp với các công việc phát sinh bụi khá - Sử dụng trong môi trường y tế, tẩy rửa. Có thể sử dụng trong ngành công nghiệp dầu khí, khai khoáng và sản xuất tổng hợp. - Không sử dụng trong môi trường có khí vô cơ vượt quá 10 lần nồng độ cho phép - Khẩu trang này cải tiến của dòng 9001 vì mã này theo tiêu chuẩn P1 và khả năng lọc được 80%, phần dây đeo bằng cao su những bạn nào không kéo dãn dây sẽ bị đau tai, tuy nhiên 3M cho ra sản phẩm mã mới và đạt chuẩn cao cấp hơn là dòng 9501+ KN95 theo tiêu chuẩn KN95, khả năng lọc tối thiểu 95%, ngoài ra dây đeo bằng thun rất êm tai. Lưu ý sử dụng: - Khẩu trang khi đeo vui lòng kéo dãn từng đoạn dây để tránh đau tai trong suốt quá trình sử dụng, vì khẩu trang 3M thiết kế phải đạt chuẩn và đảm bảo độ kín thít để lọc được tốt hơn nên sẽ sát khuôn mặt, nhưng vẫn đảm bảo được không gian thở thoải mái - Tất cả khẩu trang của 3M sẽ không giặt được vì bên trong có 1 lớp màng lọc tĩnh điện nếu chúng ta giặt sẽ mất tác dụng lọc bụi nhé, chỉ để che nắng được thôi. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/media/catalog/product/f5/15/2228f38cf84d1b8451bb49e2c4537081.png"
    },
    {
        "id": 50945910,
        "name": "Combo 5 Khẩu Trang 3D Kháng Khuẩn NH",
        "url_key": "combo-5-khau-trang-3d-khang-khuan-nh-p50945910",
        "price": 49000,
        "description": "Combo 5 Khẩu Trang 3D Kháng Khuẩn NH may từ chất liệu vải không dệt. Thiết kế 3D thông minh cho phép sản phẩm ôm vừa vặn đường cong khuôn mặt, cho cảm giác thoải mái, dễ chịu, không gây bí thở mà vẫn đảm bảo giữ nhiệt và độ ẩm cho mũi và họng vào mùa đông. Cấu trúc lọc đa lớp tiên tiến giúp sản phẩm ngăn khói bụi, phấn hoa trong không khí, bảo vệ sức khỏe người sử dụng. Quai đeo với chất liệu co giãn và mềm mại, không gây cảm giác đau hay khó chịu trong quá trình sử dụng. Với cấu trúc đặc thù, khẩu trang 3D cho bạn thoải mái giao tiếp, đồng thời giúp phái đẹp giữ son môi không bị phai lem vào khẩu trang. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/9b/d2/80/7047bf46680eadaabcbbd968704a453b.jpg"
    },
    {
        "id": 261946461,
        "name": "Combo 5 túi khẩu trang kf94d 4d mask Hàn Quốc 4 lớp kháng khuẩn ngăn bụi mịn thông thoáng An Tâm túi gồm10 cái_x5AT4DO",
        "url_key": "combo-5-tui-khau-trang-kf94d-4d-mask-han-quoc-4-lop-khang-khuan-ngan-bui-min-thong-thoang-an-tam-tui-gom10-cai_x5at4do-p261946461",
        "price": 70000,
        "description": "Khẩu trang 4d mask kf94 Hàn Quốc 4 lớp thông thoáng, Vải Không Dệt & Giấy Kháng Khuẩn chính hãng AN TÂM túi 10 cái. Với công nghệ Hàn Quốc thiết kế 4D, tăng cảm giác thông thoáng, dễ thở cho người dùng. Thời trang là điểm mạnh của các dòng sản phẩm 4D, đặc biệt giúp các chị em phụ nữ không bị lem son môi trong quá trình sử dụng. Ngoài ra với cấu trúc độc đáo 4D còn có chức năng chống mờ kính giúp ích rất nhiều trong cuộc sống hằng ngày. Cấu tạo khẩu trang 4d mask kf94 An Tâm Khẩu trang 4 lớp. - 3 lớp vải không dệt cao cấp. - 1 lớp giấy kháng khuẩn Meltblown. - Quai thun. Quy cách đóng gói: 5 túi gồm 10 cái/ túi. Màu sắc: Trắng, Xanh, Hồng, Xám, Đen. Xuất xứ: Việt Nam. Đặc tính của khẩu trang 4d mask kf94 - Cấu trúc lọc đa lớp: giúp ngăn ngừa 99% vi khuẩn, an tâm với bụi PM 2.5 - Thiết kế 4D đa chiều: các lớp được tích hợp một cách khéo léo, ôm vừa vặn khuôn mặt, cho cảm giác thoải mái, không gây bí thở. - Dây đeo: được làm từ thun polyester mềm mại, độ co giãn tốt, không gây cảm giác đau và khó chịu khi sử dụng. - Không lem son môi và chống mờ kính. Công dụng khẩu trang 4d mask kf94 An Tâm - Sử dụng để bảo vệ đường hô hấp, tránh khói bụi. - Dòng sản phẩm này thích hợp sử dụng cho tất cả các lĩnh vực, bao gồm cả y tế, trung tâm thẩm mỹ, môi trường công nghiệp. - An toàn khi sử dụng. Hướng dẫn sử dụng 1.Kéo khẩu trang che kín phần mũi và cằm. 3.Dùng hai tay dàn đều khẩu trang cho vừa vặn khuôn mặt. ỉ sử dụng 1 lần. Bảo quản - Sản phẩm phải được bảo quản tại nơi thoáng mát, khô ráo sạch sẽ. - Không sử dụng khi sản phẩm quá thời hạn sử dụng, sản phẩm bị biến dạng. - Không sử dụng chung với người khác. - Không kéo quai đeo quá mạnh để tránh bị giãn lỏng. KHUYẾN CÁO NGĂN NGỪA BỆNH - Khi tháo khẩu trang chỉ được cầm vào dây đeo qua tai, tháo ra cho vào thùng rác an toàn. - Rửa tay với xà phòng và nước sạch ngay sau khi vứt. Quyền lợi khi quý khách mua tại Shop Seny 1. Đảm bảo về sản phẩm chính hãng ( Đền tiền 200% nếu sản phẩm không chính hãng đã giới thiệu). 2. Sản phẩm bị lỗi ( Sẽ được shop hỗ trợ 100% phí chuyển hoàn đổi sản phẩm mới). 3. Sản phẩm bị hư hỏng do trong quá trình vận chuyển (Sẽ được shop hỗ trợ 100% phí chuyển hoàn đổi sản phẩm mới). 4. Hỗ trợ tư vấn, hướng dẫn quý khách trước và sau khi mua sản phẩm nhanh chóng và nhiệt tình. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/7e/3f/7f/04f20264aa359f28140e1fd10d8aba5c.jpg"
    },
    {
        "id": 260798065,
        "name": "(Combo 3 Hộp) Khẩu Trang Y Tế 4 Lớp Tenamyd Chính Hãng",
        "url_key": "combo-3-hop-khau-trang-y-te-3-lop-hop-50-cai-mau-xanh-chinh-hang-tenamyd-lop-vi-loc-thau-khi-polypropylene-p260798065",
        "price": 138000,
        "description": "Thành phần Khẩu Trang Y Tế TENAFA M3L 3 Lớp Lớp vi lọc thấu khí polypropylene, vải không dệt polypropylene, thanh nẹp mũi bằng nhựa, dây đeo có tính đàn hồi. CÔNG DỤNG Bảo vệ khỏi các tác nhân gây hại từ bụi bẩn, ô nhiễm và tác động của ánh nắng mặt trời lên da. Ngăn ngừa tiếp xúc với vi khuẩn, virus gây bệnh nhờ các lớp lọc bảo vệ. Quy cách: 3 hộp (Hộp 50 cái) HƯỚNG DẪN SỬ DỤNG Kéo hai dây khẩu trang vòng qua hai bên vành tai Điều chỉnh nẹp mũi ôm vừa khít sống mũi Kéo mép dưới khẩu trang qua cằm LƯU Ý Sản phẩm chỉ sử dụng một lần Tránh xa khu vực có lửa hoặc nguy cơ bắt lửa Khẩu trang sau khi sử dụng bỏ đúng nơi quy định BẢO QUẢN Nơi khô ráo, đảm bảo vệ sinh Đạt chứng nhận Úc, CE. #khẩu_trang #khau_trang #Khẩu_trang_3d #khẩu_trang_3_lớp #khẩu_trang_M3L #Khẩu_trang_3d_kháng_khuẩn #Khẩu_trang_kháng_khuẩn #khẩu_trang_3D_kháng_khuẩn_uni_mask #khẩu_trang_3D_kháng_khuẩn_unimask #khẩu_trang_kháng_khuẩn_uni_mask #khẩu_trang_kháng_khuẩn_unimask #khẩu_trang_y_tế #khẩu_trang_dùng_1_lần #M3L Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/e7/80/fe/929397c64040740a742f48322ff6538d.jpg"
    },
    {
        "id": 248206077,
        "name": "Khẩu trang Karibon Cotton 8 lớp lọc bụi Nhật Hoa Màu Xanh ",
        "url_key": "khau-trang-karibon-cotton-8-lop-loc-bui-nhat-hoa-mau-xanh-p248206077",
        "price": 75000,
        "description": "Khẩu trang Karibon Cotton 8 lớp lọc bụi Nhật Hoa Màu Xanh thiết kế 8 lớp bảo vệ hiệu quả: Khẩu trang hoạt tính siêu thoáng Karibon Cotton có thiết kế vượt trội với 8 lớp vải bảo vệ gồm: Vải cotton Nhật 100% cao cấp; vải than hoạt tính ACC lọc khói bụi và hóa chất độc hại (Hình ảnh phía dưới). Đặc biệt, lớp vải than hoạt tính ACC (Activated Carbon Cloth) đã được tiến hành những lần giặt mạnh thử nghiệm khác nhau và khẳng định rằng sau 25 lần giặt, khẩu trang Karibon vẫn có khả năng ngăn giữ được các hoá chất độc hại - tương đương với 6 tháng sử dụng - duy trì được khả năng loại bỏ những phần tử bụi nhỏ và các chất hữu cơ gây hại cho sức khoẻ. Cấu tạo 8 lớp khẩu trang Karibon Cotton Khả năng lọc bụi lên đến 99% Tại phòng thí nghiệm Nelson Labolatories Hoa Kỳ, khẩu trang Karibon được xác định có thể ngăn các phân tử bụi nhỏ đến 0.3 micrometer, lọc đến 99% vi khuẩn, tương đương với khả năng lọc bụi của khẩu trang theo tiêu chuẩn Hoa Kỳ N95. Tại Việt Nam, khẩu trang Karibon đã được Viện Nghiên cứu Bảo hộ lao động chứng nhận đạt tiêu chuẩn TCVN 7312:2003 Mềm mại, thông thoáng, không gây khó chịu cho người dùng Với chất liệu lớp lót bằng vải 100% cotton, khẩu trang Karibon mềm mại khi tiếp xúc với da mặt. Phần quai đeo có thể điều chỉnh độ dài cho phù hợp với khuôn mặt từng người. Khẩu trang Karibon Cotton 8 lớp lọc bụi Nhật Hoa Màu Xanh Hướng dẫn sử dụng và bảo quản Không bẻ gập kẹp mũi ở chính giữa mà chỉ dùng tay ép kẹp mũi vào 2 bên sống mũi để khẩu trang ôm vừa vào khuôn mặt, đảm bảo bịt kín các khe hở. Điều chỉnh dây đeo tai cho vừa vặn. Nên giặt khẩu trang Karibon bằng tay nhẹ nhàng bột giặt nước vì bột giặt có hoá chất sẽ làm giảm khả năng hút giữ các chất hữu cơ độc hại của lớp vải than hoạt tính. Không là, không cho vào máy sấy. Nên thay khẩu trang sáu tháng một lần. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/9c/bc/54/d8420581bbff852be4f764e33e79237f.JPG"
    },
    {
        "id": 146649603,
        "name": "Nước Súc Miệng Keo Ong ABIPOLIS 250ML Kháng Khuẩn, Khử Mùi, Sạch Miệng, Ngăn Ngừa Viêm Nhiễm Trong Khoang Miệng",
        "url_key": "nuoc-suc-mieng-keo-ong-abipolis-250ml-khang-khuan-khu-mui-sach-mieng-ngan-ngua-viem-nhiem-trong-khoang-mieng-p146649603",
        "price": 39000,
        "description": "Chai 250ml có thể súc miệng khoảng 20 đến 25 lần. Sản phẩm đạt chứng nhận ISO 13485:2016, sản xuất tại nhà máy đạt chuẩn GMP. Nhẹ nhàng làm sạch khoang miệng, phòng ngừa bệnh nhờ sự tác động mạnh mẽ của: Chiết xuất keo ong, nano Bạc, tinh chất trà xanh… cùng với cảm giác thơm mát của tinh dầu bạc hà, menthol. Sản phẩm được bán tại các nhà thuốc trên cả nước. CÔNG DỤNG - Dự phòng và hỗ trợ trong điều trị viêm họng, phòng ngừa lây lan cúm do vi khuẩn. - Kháng khuẩn, ngăn hình thành mảng bám trên răng, ngừa hôi miệng, sâu răng. Giúp làm sạch khoang miệng, giữ hơi thở thơm mát. - Hỗ trợ điều trị và ngăn ngừa bệnh viêm, nhiễm khuẩn ở họng, miệng như: viêm họng, viêm amidan, viêm nướu lợi, nhiệt miệng, loét miệng, viêm nha chu… THÀNH PHẦN - PROPOLIS HYDROGLYCERIC EXTRACT GREIT 120 (Chiết xuất keo ong độc quyền sáng chế từ ITALY) - Tinh dầu bạc hà - Menthol, - Nano Silver, - Xylitol, - Manitol, - Chiết xuất trà xanh, - Glycerine, PEG-40, Hydrogenated Castor oil, Sodium Citrate, Citric acid, Sodium Saccharine, Sodium Benzoate, Fragrance, màu thực phẩm, Purified water. ĐỐI TƯỢNG SỬ DỤNG - Người cần vệ sinh răng miệng và muốn phòng ngừa nhiễm vi khuẩn, virus. - Người bị viêm quanh miệng, viêm nướu, chảy máu chân răng, viêm quanh răng, hôi miệng. HƯỚNG DẪN SỬ DỤNG - Súc miệng hàng ngày. - Duy trì 2 - 3 lần/ ngày. - Mỗi lần súc miệng, sử dụng 10 - 15ml trong 30 giây, không cần súc lại bằng nước hoặc các dung dịch khác. NGUỒN GỐC XUẤT XỨ CÔNG TY CỔ PHẦN DƯỢC PHẨM QUỐC TẾ ABIPHA Địa chỉ: Số 5 Liền Kề 15 Khu Đô Thị Văn Phú, Phường Phú La, Quận Hà Đông, Thành Phố Hà nội, Việt Nam. Điện Thoại : (024) 33 541 999 Website: VPĐD: Căn 1, Tầng 33, Toà C2, Dự án D’Capitale, Số 119 Đường Trần Duy Hưng, P. Trung Hoà, Q. Cầu Giấy, TP. Hà nội , Việt Nam . Nhà Máy Sản Xuất : CÔNG TY CỔ PHẦN DƯỢC PHẨM CÔNG NGHỆ CAO ABIPHA Địa Chỉ : Lô Đất CN-2 Khu công Nghiệp Phú Nghĩa, Xã Phú Nghĩa, Huyện Chương Mỹ, Thành Phố Hà nội , Việt Nam CHI NHÁNH HỒ CHÍ MINH: Địa Chỉ : Số 161 Nguyễn Sỹ Sách, Phường 15, Quận Tân Bình, TP Hồ Chí Minh , Việt Nam Điện Thoại : (028) 3815 3374 CHI NHÁNH ĐÀ NẴNG : Địa Chỉ : Số 38 Bàu Năng 2, Phường Hoà Minh, Quận Liên Chiểu, TP Đà Nẵng, Việt Nam Điện Thoại : ( 023) 63 727 480 Dược Sĩ Tư Vấn : 024 6262 7788. HẠN SỬ DỤNG & BẢO QUẢN : - Hạn sử dụng 03 năm kể từ ngày sản xuất, sản phẩm đạt tiêu chuẩn ISO 13485:2016. - Sản xuất tại CNC Abipha – Nhà máy dược phẩm đạt chuẩn GMP hiện đại hàng đầu miền Bắc. - Bảo quản nơi thoáng mát tránh ánh sáng mặt trời , QUY CÁCH: 1 Lọ 250ML LƯU Ý: - Sản phẩm không phải là thuốc không có tác dụng thay thế thuốc - Không ăn uống trong 30 phút sau khi sử dụng sản phẩm - Dung dịch có thể có vết lắng, không ảnh hưởng đến chất lượng sản phẩm. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/ab/9f/d9/a269b8cc80d364db7a379e6296a93f50.jpg"
    },
    {
        "id": 177627262,
        "name": "Dung dịch vệ sinh phụ nữ Loli The Wolf mùi dứa diện mạo mới thành phần tự nhiên chai 100ml Tặng Kèm Mút Rửa Mặt",
        "url_key": "dung-dich-ve-sinh-phu-nu-loli-the-wolf-mui-dua-dien-mao-moi-thanh-phan-tu-nhien-chai-100ml-tang-kem-mut-rua-mat-p177627262",
        "price": 104000,
        "description": "Dung tích: 100ml Dung Dịch Vệ Sinh Phụ Nữ Loli The Wolf Mùi Dứa - Để Cửa Mở, Mời Anh Vào Thơm Mùi hương là yếu tố quan trọng để bạn nữ có thể tự tin và thêm hấp dẫn, đặc biệt là ở vùng nhạy cảm như cô bé. Với dung dịch vệ sinh nữ mùi Dứa của Loli & The Wolf, bạn nữ không chỉ được chăm sóc, làm sạch, dưỡng ẩm, khử mùi mà còn có hương thơm ngọt ngào để làm xiêu lòng người mình yêu đấy! Dung dịch vệ sinh nữ mùi Dứa là một sản phẩm đặc biệt của Loli & The Wolf cực kỳ thích hợp sử dụng cùng với việc ăn Dứa trước khi gặp mặt để hấp dẫn người mình yêu bằng mùi Dứa ngọt ngào. Mô tả mùi: Mùi hương Dứa ngọt ngào, dịu nhẹ mang lại một cảm giác trẻ trung và tươi mát khi sử dụng Mô tả sản phẩm: - Thành phần hoàn toàn từ tự nhiên, dịu nhẹ, an toàn - Thành phần: aqua, cocamidopropyl betaine, sodium lauryl ether sulfate, piper betle leaf extract, aloe vera callus extract, glycerin, magnesium chloride, peg-150 distearate, sodium benzoate, parfum, menthol - Full box: bao gồm 1 chai dung dịch vệ sinh, 1 hộp giấy Công dụng: - Làm sạch, khử mùi, dưỡng ẩm. - Duy trì độ pH tự nhiên, giảm mùi hôi, ngứa - Mang lại cảm giác tự tin với hương thơm dịu nhẹ - Bảo vệ, ngăn mùi ở vùng nhạy cảm cho bạn tự tin, thoải mái và tươi tắn suốt 24 giờ. Hướng dẫn sử dụng - Thấm ướt cô bé - Nhỏ một lượng dung dịch vừa đủ ra tay và xoa đều để tạo bọt. - Áp lớp bọt mịn lên cô bé, thoa nhẹ nhàng - Rửa lại với nước và lau khô cô bé bằng khăn sạch. - Sử dụng không quá 2 lần/ ngày. - Nên sử dụng trước khi quan hệ. - Công thức dịu nhẹ thích hợp trong cả chu kỳ kinh nguyệt. - Thích hợp cho mọi độ tuổi Lưu ý: Chỉ sử dụng ngoài da, không thụt rửa cô bé. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/ec/25/32/fd71aca840aa992414dc8910e6f6e936.png"
    },
    {
        "id": 262861274,
        "name": "SERENYS - MEN’S INTIMATE WASH ",
        "url_key": "serenys-men-s-intimate-wash-p262861274",
        "price": 129000,
        "description": "SERENYS - MEN’S INTIMATE WASH Bellis Perennis (Daisy) Flower Extract, Myrtillus Fruit/ Leaf Extract, Saccharum Officinarunn (Sugar Cane) Extract, Citrus Aurantium Dulcis (Orange) Fruit Extract, Acer Sacchrarum (Sugar Maple) Extract, Piper betle Extract. Purified water, Ethylenediamine tetraacetic acid disodium salt, Sodium lauryl sulfat, Potassium laureth photsphate, Sodium Cocoamphoacetate, Olive Oil PEG-7 Esters, Glycereth-26, Allantoin, Camphor, DMDM Hydantoin, Lactic acid. APPLICATION: Gentle intimate wash, remove unpleasant odor. Prevent itching and inflammation. Refresh and balance your intimate skin (moisture, pH) HOW TO USE: Pour a small amount (3-5ml) of gel on your palm, lather and apply on wet intimate area, waiting for several minutes then rinse well. Good for daily use. STORAGE: Store in a dry and cool place, below 30 o C, protect from the light. WARNING : Keep out of reach of children. For external use only. REG.No : 2029/17/CBMP-HN Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/05/33/8a/5f52b57ae20ef2e61456df7d289445dd.jpg"
    },
    {
        "id": 94528447,
        "name": "Sữa tắm dạng Gel ngăn ngừa các vết rám đen Showermate hương hoa Đào và hoa Hồng Hàn Quốc 550ml tặng móc khóa",
        "url_key": "sua-tam-dang-gel-ngan-ngua-cac-vet-ram-den-showermate-huong-hoa-dao-va-hoa-hong-han-quoc-550ml-tang-moc-khoa-p94528447",
        "price": 245000,
        "description": "Sữa tắm showermate hương hoa Đào và hoa Hồng dạng gel với thành phần chiết xuất từ hoa Đào có tác dụng làm sạch gốc tự do DPPH và Superoxide, với tinh năng ưu việt giúp cho da trắng trẻo, mịn màng, hỗ trợ giảm mụn nhọt trên da, ngăn ngừa, đẩy lùi các vết rám đen và các bệnh ngoài da. Kết hợp với chiết xuất hoa hồng sẽ cung cấp đầy đủ các dưỡng chất vitamin, muối khoáng có đặc tính nuôi dưỡng và giữ ẩm cho da, cung cấp các thành phần geraniol 12,78%, 1-citronellol 23,89%, phenethyl alcol 16,36%, stearoptenes 22,1%, giúp tăng cường hiệu quả giữ ẩm lên gấp đôi, mang lại cho bạn một làn da mịn màng, trắng sáng hơn. Hương hoa đào hoà quyện với hương hoa hồng tạo ra mùi hương nồng nàn quyến rũ, vấn vương trên da cả ngày dài năng động. Hưỡng dẫn sử dụng: Cho lượng vừa đủ vào lòng bàn tay hay bông tẩm ướt thoa nhẹ nhàng và đều lên da, lưu lại khoảng 03 phút và tắm lại bằng nước sạch. Dùng đúng cách và đều đặn sẽ cho bạn làn da trắng mịn và khỏe mạnh. Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/cd/39/37/70aab85c470e9c6240fb530172c29eb0.jpg"
    },
    {
        "id": 69764523,
        "name": "Đồng hồ nữ chính hãng Teintop T7806-1",
        "url_key": "dong-ho-nu-chinh-hang-teintop-t7806-1-p69764523",
        "price": 4000000,
        "description": "Nhãn hiệu Teintop Mã sản phẩm T7806-1 Giới tính Nữ Kiểu máy Automatic (Máy Cơ) Đường kính mặt 34 mm Độ dày 12 mm Chất liệu vỏ Thép không gỉ 316L Chất liệu dây Dây da cao cấp Chất liệu mặt kính Sapphire Crystal Khả năng chịu nước 3 ATM Giá sản phẩm trên Tiki đã bao gồm thuế theo luật hiện hành. Bên cạnh đó, tuỳ vào loại sản phẩm, hình thức và địa chỉ giao hàng mà có thể phát sinh thêm chi phí khác như phí vận chuyển, phụ phí hàng cồng kềnh, thuế nhập khẩu (đối với đơn hàng giao từ nước ngoài có giá trị trên 1 triệu đồng).....",
        "images": "https://salt.tikicdn.com/ts/product/be/aa/85/1839a66169d7bc85a261788399a11f6a.jpg"
    }
]